{"value": "<h2>1</h2> <p>경성학교 영어 교사 이형식은 오후 두시 사년급 영어 시간을 마치고 내려쪼이는 유월 볕에 땀을 흘리면서 안동 김장로의 집으로 간다. 김장로의 딸 선형(善馨)이가 명년 미국 유학을 가기 위하여 영어를 준비할 차로 이형식을 매일 한 시간씩 가정교사로 고빙하여 오늘 오후 세시부터 수업을 시작하게 되었음이라. 이형식은 아직 독신이라, 남의 여자와 가까이 교제하여 본 적이 없고 이렇게 순결한 청년이 흔히 그러한 모양으로 젊은 여자를 대하면 자연 수줍은 생각이 나서 얼굴이 확확 달며 고개가 저절로 숙여진다. 남자로 생겨나서 이러함이 못생겼다면 못생겼다고도 하려니와, 여자를 보면 아무러한 핑계를 얻어서라도 가까이 가려 하고, 말 한마디라도 하여 보려 하는 잘난 사람들보다는 나으리라. 형식은 여러 가지 생각을 한다. 우선 처음 만나서 어떻게 인사를 할까. 남자 남자 간에 하는 모양으로, '처음 보입니다. 저는 이형식이올시다' 이렇게 할까. 그러나 잠시라도 나는 가르치는 자요, 저는 배우는 자라, 그러면 미상불 무슨 차별이 있지나 아니할까. 저편에서 먼저 내게 인사를 하거든 그제야 나도 인사를 하는 것이 마땅하지 아니할까. 그것은 그러려니와 교수하는 방법은 어떻게나 할는지. 어제 김장로에게 그 청탁을 들은 뒤로 지금껏 생각하건마는 무슨 묘방이 아니 생긴다. 가운데 책상을 하나 놓고, 거기 마주앉아서 가르칠까. 그러면 입김과 입김이 서로 마주치렷다. 혹 저편 히사시가미(양갈래로 딴 머릿단)가 내 이마에 스칠 때도 있으렷다. 책상 아래에서 무릎과 무릎이 가만히 마주 닿기도 하렷다. 이렇게 생각하고 형식은 얼굴이 붉어지며 혼자 빙긋 웃었다. 아니 아니? 그러다가 만일 마음으로라도 죄를 범하게 되면 어찌하게. 옳다? 될 수 있는 대로 책상에서 멀리 떠나 앉겠다. 만일 저편 무릎이 내게 닿거든 깜짝 놀라며 내 무릎을 치우리라. 그러나 내 입에서 무슨 냄새가 나면 여자에게 대하여 실례라, 점심 후에는 아직 담배는 아니 먹었건마는, 하고 손으로 입을 가리우고 입김을 후 내어 불어 본다. 그 입김이 손바닥에 반사되어 코로 들어가면 냄새의 유무를 시험할 수 있음이라. 형식은, 아뿔싸! 내가 어찌하여 이러한 생각을 하는가, 내 마음이 이렇게 약하던가 하면서 두 주먹을 불끈 쥐고 전신에 힘을 주어 이러한 약한 생각을 떼어 버리려 하나, 가슴속에는 이상하게 불길이 확확 일어난다. 이때에,</p> <p>\"미스터 리, 어디로 가는가\" 하는 소리에 깜짝 놀라 고개를 들었다. 쾌활하기로 동류간에 유명한 신우선(申友善)이가 대팻밥 모자를 갖춰 쓰고 활개를 치며 내려온다. 형식은 자기 마음속을 꿰뚫어보지나 아니한가 하여 두 뺨이 한번 더 후끈하는 것을 겨우 참고 지어서 쾌활하게 웃으면서, \"오래 막혔구려\" 하고 손을 잡아 흔들었다.</p> <p>\"오래 막혔구려는 무슨 막혔구려야. 일전 허교하기로 약속하지 않았는가.\"</p> <p>형식은 얼마큼 마음에 수치한 생각이 나서 고개를 돌리며,</p> <p>\"아직 그런 말에 익숙지를 못해서……\" 하고 말끝을 못 맺는다.</p> <p>\"대관절 어디로 가는 길인가? 급지 않거든 점심이나 하세그려.\"</p> <p>\"점심은 먹었는걸.\"</p> <p>\"그러면 맥주나 한잔 먹지.\"</p> <p>\"내가 술을 먹는가.\"</p> <p>\"그만두게. 사나이가 맥주 한 잔도 못 먹으면 어떡한단 말인가. 자 잡말 말고 가세\" 하고 손을 끌고 안동파출소 앞 청국 요릿집으로 들어간다.</p> <p>\"아닐세. 다른 날 같으면 사양도 아니하겠네마는\" 하고 다른 날이란 말이 이상하게나 아니 들렸는가 하여 가슴이 뛰면서,</p> <p>\"오늘은 좀 일이 있어.\"</p> <p>\"일? 무슨 일? 무슨 술 못 먹을 일이 있단 말인가.\"</p> <p>다른 사람 같으면 이러한 경우에 다만 '급히 좀 볼일이 있어' 하면 그만이려니와 워낙 정직하고 나약한 형식이라, 조곰이라도 거짓말을 못하여 한참 주저주저하다가,</p> <p>\"세시부터 개인교수가 있어.\"</p> <p>\"영어?\"</p> <p>\"응.\"</p> <p>\"어떤 사람인데 개인교수를 받어?\"</p> <p>형식은 말이 막혔다. 우선은 남의 폐간을 꿰뚫어볼 듯한 두 눈으로 형식의 얼굴을 유심하게 들여다본다. 형식은 눈이 부신 듯이 고개를 숙인다.</p> <p>\"응, 어떤 사람인데 말을 못 하고 얼굴이 붉어지나, 응?\"</p> <p>형식은 민망하여 손으로 목을 쓸어 만지고 하염없이 웃으며,</p> <p>\"여자야.\"</p> <p>\"요― 오메데토오(아― 축하하네). 이이나즈케(약혼한 사람)가 있나 보네그려. 음 나루호도(그러려니). 그러구도 내게는 아무 말도 없단 말이야. 에, 여보게\" 하고 손을 후려친다.</p> <p>형식은 하도 심란하여 구두로 땅을 파면서,</p> <p>\"아니야. 저, 자네는 모르겠네. 김장로라고 있느니…….\"</p> <p>\"옳지, 김장로의 딸일세그려? 응. 저, 옳지, 작년이지. 정신여학교를 우등으로 졸업하고 명년 미국 간다는 그 처녀로구먼. 베리 굿.\"</p> <p>\"자네 어떻게 아는가?\"</p> <p>\"그것 모르겠나. 이야시쿠모(적어도) 신문기자가. 그런데 언제 엥게지먼트를 하였는가.\"</p> <p>\"아니오. 준비를 한다고 날더러 매일 한 시간씩 와달라기에 오늘 처음 가는 길일세.\"</p> <p>\"아따, 나를 속이면 어쩔 터인가.\"</p> <p>\"엑.\"</p> <p>\"히히, 그가 유명한 미인이라대. 자네 힘에 웬걸 되겠나마는 잘 얼러 보게. 그러면 또 보세\" 하고 대팻밥 벙거지를 벗어 활활 부채를 하며 교동 골목으로 내려간다. 형식은 이때껏 그의 너무 방탕함을 허물하더니 오늘은 도리어 그 파탈하고 쾌활함이 부러운 듯하다.</p> <h2>2</h2> <p>미인이라는 말도 듣기 싫지 아니하거니와 이이나즈케(약혼), 엥게지먼트라는 말이 이상하게 기쁘게 들린다. 그러나 '자네 힘에 웬걸 되겠는가' 하였다. 과연 형식은 아무 힘도 없다. 황금시대에 황금의 힘도 없고, 지식시대에 남이 우러러볼 만한 지식의 힘도 없고, 예수 믿는 지는 오래나 워낙 교회에 뜻이 없으며 교회 내의 신용조차 그리 크지 못하다. 아무 지식도 없고, 아무 덕행도 없는 아이들이 목사나 장로의 집에 자주 다니며 알른알른하는 덕에 집사도 되고, 사찰도 되어 교회 내에서 젠체하는 꼴을 볼 때마다 형식은 구역이 나게 생각하였다. 실로 형식에게는 시체 하이칼라 처자의 애정을 끌 만한 아무 힘도 없다. 이런 생각을 하고 형식은 자연히 낙심스럽기도 하고, 비감스럽기도 하였다. 이럴 즈음에 김광현(金光鉉)이라 문패 붙은 집 대문에 다다랐다. 비록 두 벌 옷도 가지지 말라는 예수의 사도연마는 그도 개명하면 땅도 사고, 수십 인 하인도 부리는 것이라. 김장로는 서울 예수교회 중에도 양반이요 재산가로 두셋째에 꼽히는 사람이라. 집도 꽤 크고 줄행랑조차 십여 간이 늘어 있다. 형식은 지위와 재산의 압박을 받는 듯한, 일변 무섭기도 하고 불쾌하기도 하면서 소리를 가다듬어, \"이리 오너라\" 하였다. 그러나 그 목소리는 아무리 하여도 뚝 자리가 잡히지 못하고, 시골 사람이 처음 서울 와서 부르는 소리와 같이 어리고 떨리는 맛이 있다.</p> <p>\"안으로 들어오시랍니다\" 하는 어멈의 말을 따라 새삼스럽게 가슴을 두근거리면서 중문을 지나 안대청에 오르다. 전 같으면 외객이 중문 안에를 들어설 리가 없건마는 그만하여도 옛날 습관을 많이 고친 것이라. 대청에는 반양식으로 유리 문도 하여 달고 가운데는 무늬 있는 책상보 덮은 테이블과 네다섯 개 홍모전 교의가 있고, 북편 벽에 길이나 되는 책상에 신구서적이 쌓였다. 김장로가 웃으면서 툇마루에 나와 형식이가 구두끈 끄르기를 기다려 손을 잡아 인도한다. 형식은 다시 온공하게 국궁례를 드린 후에 권하는 대로 교의에 앉았다. 김장로는 이제 사십오륙 세 되는 깨끗한 중로라. 일찍 국장도 지내고 감사도 지낸 양반으로서 십여 년 전부터 예수교회에 들어가 작년에 장로가 되었다. 김장로가 형식에게 부채를 권하며,</p> <p>\"매우 덥구려. 자 부채를 부치시오.\"</p> <p>\"녜, 금년 두고 처음인가 봅니다.\"</p> <p>하고 부채를 들어 두어 번 부치고 책상 위에 놓았다. 장로가 책상 위에 놓인 초인종을 두어 번 울리니 건넌방으로서, \"녜\" 하고 열너덧 살 된 예쁜 계집아이가 소반에 유리 대접과 은으로 만든 서양 숟가락을 놓아 내어다가 형식의 앞에 놓는다. 보기만 해도 시원한 복숭아 화채에 한줌이나 될 얼음을 띄웠다. 손이 오기를 기다리고 미리 만들어 두었던 모양이라.</p> <p>\"자, 더운데 이것이나 마시오.\"</p> <p>하고 장로가 친히 숟가락을 들어 형식을 준다. 형식은 사양할 필요도 없다 하여 연해 십여 술을 마셨다. 마음 같아서는 두 손으로 치어들고 죽 들이켜고 싶건마는 혹 남 보기에 체면 없어 보일까 저어하여 더 먹고 싶은 것을 참고 술을 놓았다. 그만하여도 얼마큼 속이 뚫리고 땀이 걷고 정신이 쇄락하여진다. 장로는,</p> <p>\"일전에도 말씀하였거니와 내 딸을 위하여 좀 수고를 하셔야 하겠소. 분주하신 줄도 알지마는 달리 청할 사람이 없소그려. 영어를 아는 사람이야 많겠지오마는 그렇게…… 어…… 말하자면…… 노형 같은 이가 드무시니까.\"</p> <p>하고 잠시 말을 끊고 '너는 신용할 놈이지' 하는 듯이 형식을 본다. 형식은 남이 젊은 딸을 제게 맡기도록 제 인격을 신용하여 주는 것이 한껏 기쁘고, 자랑스러우면서도, 아까 입에 손을 대고 냄새나는 것을 시험하던 생각을 하면 부끄럽고 죄송스러운 마음이 복받쳐 올라온다. 그러나 기실 장로는 여러 사람의 말도 듣고 친히 보기도 하여 형식의 인격을 아주 신용하므로 이번 계약을 맺은 것이라. 여간 잘 알아보지 아니하고야 미국까지 보내려는 귀한 딸을 젊은 교사에게 다만 매일 한 시간씩이라도 맡길 리가 없는 것이라. 장로는 다시 말을 이어,</p> <p>\"하니까 노형께서 맡아서 일년 동안에 무엇을 좀 알도록 가르쳐 주시오.\"</p> <p>\"제가 아는 것이 없어서 그것이 민망하올시다.\"</p> <p>\"천만에. 영어뿐 아니라 노형의 학식은 내가 다 들어 아는 바요.\"</p> <p>하고 다시 초인종을 울리니, 아까 나왔던 계집아이가 나온다.</p> <p>\"얘, 이것(화채 그릇) 들여가고 마님께 아씨 데리고 이리 나옵시사고 여쭈어라.\"</p> <p>\"녜\" 하고 소반을 들고 들어가더니, 저편 방에서 소곤소곤하는 소리가 들린다. 형식은 장차 일생에 처음 당하는 무슨 큰일을 기다리는 듯이 속이 자못 덜렁덜렁하며 가슴이 뛰고 두 뺨이 후끈후끈한다. 형식은 장로의 눈에 아니 띄우리만큼 가만가만히 옷깃을 바르고, 몸을 바르고, 눈과 얼굴에 아무쪼록 젊지 아니한 위엄을 보이려 한다.</p> <p>이윽고 건넌방 발이 들리며 나이 사십이 될락말락한 부인이 연옥색 모시 적삼, 모시 치마에 그와 같이 차린 여학생을 뒤세우고 테이블 곁으로 온다. 형식은 반쯤 고개를 숙이고 일어나서 공손하게 읍하였다. 부인과 여학생도 읍하고, 장로의 가리키는 교의에 걸터앉는다. 형식도 앉았다.</p> <h2>3</h2> <p>장로가 형식을 가리키며,</p> <p>\"이 어른이 내가 매양 말하던 이형식 씨요. 젊으시지마는 학식이 도저하고 또 문필도 유명한 어른이오. 이번 선형에게 영어를 가르쳐 줍소사 하고 내가 청하였더니, 분주하심도 헤아리지 아니시고 이처럼 허락을 하여 주셨소. 이제부터 매일 오실 터이니까 내가 출입하고 없더라도 부인께서 잘 접대를 하셔야 하겠소\" 하고 다시 형식을 향하여,</p> <p>\"이가 내 아내요, 저애가 내 딸이오. 이름은 선형인데 작년에 정신학교라고 졸업은 하였지마는 아무것도 모르는 어린애요.\"</p> <p>형식은 누구를 향하는지 모르게 고개를 숙였다. 부인과 선형이도 답례를 한다. 부인은 형식을 보며,</p> <p>\"제 자식을 위하여 수고를 하신다니 감사하올시다. 젊으신 이가 언제 그렇게 공부를 많이 하셨는지, 참 은혜 많이 받으셨삽니다.\"</p> <p>\"천만에 말씀이올시다\" 하고 형식은 잠깐 고개를 들어 부인을 보는 듯 선형을 보았다. 선형은 한 걸음쯤 그 모친의 뒤에 피하여 한편 귀와 몸의 반편이 그 모친에게 가리웠다. 고개를 숙였으며 눈은 보이지 아니하나 난 대로 내어 버린 검은 눈썹이 하얗게 널찍한 이마에 뚜렷이 춘산을 그리고 기름도 아니 바른 까만 머리는 언제 빗었는가 흐트러진 두어 오리가 불그레 복숭아꽃 같은 두 뺨을 가리어 바람이 부는 대로 하느적하느적 꼭 다문 입술을 때리고, 깃 좁은 가는 모시 적삼으로 혈색 좋은 고운 살이 몽롱하게 비추이며, 무릎 위에 걸어 놓은 두 손은 옥으로 깎은 듯 불빛에 대면 투명할 듯하다. 그 부인은 원래 평양 명기 부용이라는 인물 좋고 글 잘하고 가무에 빼어나 평양 춘향이라는 별명 듣던 사람이러니, 이십여 년 전 김장로의 부친이 평양에 감사로 있을 때에 당시 이십여 세 풍류 남아이던 책방 도령 이도령이라, 김도령의 눈에 들어 십여 년 전 김장로의 소실로 있다가 본부인이 별세하자 정실로 승차하였다. 양반의 가문에 기생 정실이 망령이어니와, 김장로가 예수를 믿은 후로 첩 둠을 후회하나 자녀까지 낳고 십여 년 동거하던 자를 버림도 도리에 그르다 하여 매우 양심에 괴롭게 지내다가, 행인지 불행인지 정실이 별세하므로 재취하라는 일가와 붕우의 권유함도 물리치고 단연히 이 부인을 정실로 삼았음이라. 부인은 사십이 넘어서 눈꼬리에 가는 주름이 약간 보이건마는, 옛날 장부의 간장을 녹이던 아리땁고 얌전한 모양을 지금도 볼 수 있다. 선형의 눈썹과 입 얼레는 그 모친과 추호 불차니, 이 눈썹과 입만 가지고도 족히 미인 노릇을 할 수가 있으리라. 형식은 선형을 자기의 누이라고 생각하였다. 이는 형식이가 남의 처녀를 대할 때마다 생각하는 버릇이니, 형식은 처녀를 대할 때에 누이라고밖에 더 생각할 줄을 모르는 사람이라. 그러면서도 알 수 없는 것은, 가슴속에 이상한 불길이 일어남이니, 이는 청년 남녀가 가까이 접할 때에 마치 음전과 양전이 가까워지기가 무섭게 서로 감응하여 불꽃을 일리는 것과 같이 면치 못할 일이며, 하늘이 만물을 내실 때에 정한 일이라, 다만 사회의 질서를 유지하기 위하여 도덕과 수양의 힘으로 제어할 뿐이니라. 형식이 말없이 앉았는 양을 보고 장로가 선형더러,</p> <p>\"얘, 지금 곧 공부를 시작하지. 아차, 순애는 어디 갔느냐. 그애도 같이 배워라. 나도 틈 있는 대로는 배울란다.\"</p> <p>\"녜\" 하고 선형이가 일어나 저편 방으로 가더니 책과 연필을 가지고 나온다. 그 뒤로 선형과 동년배 되는 처녀가 그 역시 책과 연필을 들고 나와 공순하게 읍한다. 장로가, \"이애가 순애인데 내 딸의 친구요. 부모도 없고 집도 없는 불쌍한 아이요\" 하는 말을 듣고 형식은 자기와 자기의 누이의 신세를 생각하고 다시금 순애의 얼굴을 보았다. 의복 머리를 선형과 꼭 같이 하였으니 두 사람의 정의를 가히 알려니와, 다만 속이지 못할 것은 어려서부터 세상 풍파에 부대낀 빛이 얼굴에 박혔음이라. 그 빛은 형식이가 거울에 자기 얼굴을 볼 때에 있는 것이요, 불쌍한 자기 누이를 볼 때에 있는 것이라. 형식은 순애를 보매 지금껏 가슴에 설렁거리던 것이 다 스러지고 새롭게 무거운 듯한 감정이 생겨 부지불각에 동정의 한숨이 나오며 또 한번 순애를 보았다. 순애도 형식을 본다.</p> <p>장로와 부인은 저편 방으로 들어가고 형식과 두 처녀가 마주앉았다. 형식은 힘써 침착하게,</p> <p>\"이전에 영어를 배우셨습니까.\"</p> <p>하고, 이에 처음 두 처녀의 목소리를 듣게 되었다. 그러나 두 처녀는 고개를 숙이고 아무 대답이 없다. 형식도 어이없이 앉았다가 다시,</p> <p>\"이전에 좀 배우셨는가요.\"</p> <p>그제야 선형이가 고개를 들어 그 추수같이 맑은 눈으로 형식을 보며,</p> <p>\"아주 처음이올시다. 이 순애는 좀 알지마는.\"</p> <p>\"아니올시다. 저도 처음입니다.\"</p> <p>\"그러면 에이, 비, 시, 디도……? 그것은 물론 아실 터이지오마는.\"</p> <p>여자의 마음이라 모른다기는 참 부끄러운 것이라 선형은 가지나 붉은 뺨이 더 붉어지며,</p> <p>\"이전에는 외웠더니 다 잊었습니다.\"</p> <p>\"그러면 에이, 비, 시, 디부터 시작하리까요?\"</p> <p>\"녜\" 하고 둘이 함께 대답한다.</p> <p>\"그러면, 그 공책과 연필을 주십시오. 제가 에이, 비, 시, 디를 써 드릴 것이니.\"</p> <p>선형이가 두 손으로 공책에다 연필을 받쳐 형식을 준다. 형식은 공책을 펴놓고 연필 끝을 조사한 뒤에 똑똑하게 a, b, c, d를 쓰고, 그 밑에다가 언문으로 '에이' '비' '시' 하고 발음을 달아 두 손으로 선형에게 주고 다시 순애의 공책을 당기어 그대로 하였다.</p> <p>\"그러면 오늘은 글자만 외기로 하고 내일부터 글을 배우시지요. 자 한번 읽읍시다. 에이.\" 그래도 두 학생은 가만히 있다.</p> <p>\"저 읽는 대로 따라 읽읍시오. 자, 에이, 크게 읽으셔요. 에이.\"</p> <p>형식은 기가 막혀 우두커니 앉았다. 선형은 웃음을 참느라고 입술을 꼭 물고, 순애도 웃음을 참으면서 선형의 낯을 쳐다본다. 형식은 부끄럽기도 하고 답답하기도 하여 당장 일어나서 나가고 싶은 생각이 난다. 이때에 장로가 나오면서,</p> <p>\"읽으려무나, 못생긴 것. 선생님 시키시는 대로 읽지 않고.\"</p> <p>그제야 웃음을 그치고 책을 본다. 형식은 하릴없이 또 한번,</p> <p>\"에이.\"</p> <p>\"에이.\"</p> <p>\"비.\"</p> <p>\"비.\"</p> <p>\"시.\"</p> <p>\"시.\"</p> <p>이 모양으로 '와이' '제트'까지 삼사 차를 같이 읽은 후에 내일까지 음과 글씨를 다 외우기로 하고 서로 경례하고 학과를 폐하였다.</p> <h2>4</h2> <p>형식은 김장로 집에서 나와서 바로 교동 자기 객주로 돌아왔다. 마치 술취한 사람 모양으로 아무 생각도 없이, 어디로 가는지도 모르고, 다만 일년 넘어 다니던 습관으로 집에 왔다. 말하자면 형식이가 온 것이 아니요, 형식의 발이 형식을 끌고 온 모양이라.</p> <p>주인 노파가 저녁상을 차리다가 치마로 손을 씻으면서,</p> <p>\"이선생 웬일이시오\" 하고 이상하게 웃는다. 형식은 눈이 둥글하여지며,</p> <p>\"왜요.\"</p> <p>\"아니, 그처럼 놀라실 것은 없지마는…….\"</p> <p>\"왜 무슨 일이 생겼어요?\" 하고 우뚝 서서 노파를 본다. 노파는 그 시치미떼고 놀라는 양이 우스워서 혼자 깔깔 웃더니,</p> <p>\"아까 석점쯤 해서 어떤 어여쁜 아가씨가 선생을 찾아오셨는데 머리는 여학생 모양으로 하였으나 아무리 보아도 기생 같습디다. 선생님도 그런 친구를 사귀는지.\"</p> <p>\"어떤 아가씨? 기생?\" 하고 형식은 고개를 기웃기웃하며 구두끈을 끄르고 마루에 올라서면서,</p> <p>\"서울 안에는 나를 찾아올 여자가 한 사람도 없는데, 아마 잘못 알고 왔던 게로구려.\"</p> <p>\"에그, 아주 모르는 체하시지. 평양서 오신 이형식 씨라고, 똑똑히 그러던데.\"</p> <p>형식은 멍하니 하늘만 쳐다보고 앉았더니,</p> <p>\"암만해도 모르는 일이외다. 그래 무슨 말은 없어요……?\"</p> <p>\"이따가 저녁에 또 온다고 하고 매우 섭섭해서 갑데다.\"</p> <p>\"그래 나를 아노라고 그래요.\"</p> <p>\"에그, 모르는 이를 왜 찾을꼬. 자 들어가셔서 저녁이나 잡수시고 기다리십시오. 밥맛이 달으시겠습니다.\"</p> <p>형식에게는 그런 말이 귀에 들어오지도 아니한다. 과연 형식을 찾을 여자가 있을 리가 없다. 장차 김선형이나 윤순애가 형식을 찾아오게 될는지는 모르거니와 지금 어느 여자가 형식을 찾으리요. 하물며 기생인 듯한 여자가. 형식은 밥상을 앞에 놓고 아무리 생각하여도 알 수 없어 좀 지나면 온다 하였으니 그때가 되면 알리라 하고 저녁을 먹었다. 저녁을 먹고 나서 신문을 볼 즈음에 대문 밖에 찾는 사람이 있다. 노파가, \"이것 보시오\" 하고 눈을 꿈적하고 나간다. \"이선생 돌아오셨어요\" 하는 말소리가 들리더니 노파의 뒤를 따라 어떤 젊은 여자가 들어온다. 아까 노파의 말과 같이 모시 치마 저고리에 머리도 여학생 모양으로 쪽쪘다. 형식도 말이 없고 여자도 말이 없고 노파도 어인 영문을 모르고 우두커니 섰다. 여자가 잠깐 형식을 보더니, 노파더러,</p> <p>\"이선생께서 계셔요?\"</p> <p>\"저 어른이 이선생이시외다\" 하고 노파도 매우 수상해한다.</p> <p>\"녜, 내가 이형식이오. 누구시오니까.\"</p> <p>여자는 깜짝 놀라는 듯이 몸을 흠칫하고 한 걸음 물러서며 고개를 폭 숙인다. 해가 벌써 넘어가고 집집 광명등이 반작반작 눈을 뜬다. 형식은 무슨 까닭이 있음을 알고, 얼른 일어나 램프에 불을 켜고 마루에 담요를 내어 깐 뒤에,</p> <p>\"아무려나 이리 올라오십시오. 아까도 오셨더라는데 마침 집에 없어서 실례하였습니다.\"</p> <p>여자는 고개를 들었다. 눈에는 눈물이 고였다.</p> <p>\"저 같은 계집이 찾아와 선생님의 명예에 상관이 아니 되겠습니까.\"</p> <p>\"천만의 말씀이올시다. 우선 올라오십시오. 무슨 일이신지…….\"</p> <p>여자는 은근하게 예하고 올라온다. 데리고 온 계집아이도 올라앉는다. 형식도 앉았다. 노파는 건넌방에서 불도 아니 켜고 담배를 피우면서 이 광경을 본다.</p> <p>형식은 불빛에 파래 보이는 여자의 얼굴을 이윽히 보더니, 무슨 생각나는 일이 있는지 고개를 기울이고 눈을 감는다.</p> <p>\"저를 모르시겠습니까.\"</p> <p>\"글쎄올시다. 얼굴이 혹 뵈온 듯도 합니다마는.\"</p> <p>\"박응진을 기억하시겠습니까.\"</p> <p>\"에? 박응진?\" 하고 형식은 눈이 둥글하고 말이 막힌다. 여자도 그만 책상 위에 쓰러져 운다. 형식의 눈에서도 굵은 눈물이 뚝뚝 떨어진다. 형식은 비창한 목소리로,</p> <p>\"아아, 영채 씨로구려. 영채 씨로구려. 고맙소이다. 나같이 은혜 모르는 놈을 찾아 주시기 고맙소이다. 아아.\"</p> <p>두 사람은 한참 동안 말이 없고 여자의 흑흑 느끼는 소리뿐이로다. 따라온 계집아이도 주인의 손에 매어달려 운다.</p> "}
