{"value": "<p>Girlish Dreams of Success—Golden Glitter—Overcrowding—Few successful—Weedon Grossmith—Beerbohm Tree—How Mrs. Tree made Thousands for the War Fund—The Stage Door reached—Glamour fades—The Divorce Court and the Theatre—Childish Enthusiasm—Old Scotch Body’s Horror—Love Letters—Temptations—Emotions—How Women began to Act under Charles I.—Influence of the Theatre for Good or Ill.</p> <p></p> <p>“I W ANT to go on the stage,” declared a girl as she sat one day opposite her father, a London physician, in his consulting-room.</p> <p>The doctor looked up, amazed, deliberately put down his pen, cast a scrutinising glance at his daughter, then said tentatively:</p> <p>“Want to go on the stage, eh?”</p> <p>“Yes, I wish to be an actress. I have had an offer—oh, such a delightful offer—to play a girl’s part in the forthcoming production at one of our best theatres.”</p> <p>Her father made no comment, only looked again steadily at the girl in order to satisfy himself that she was speaking seriously. Then he took the letter she held out, read it most carefully, folded it up—in what the would-be actress thought an exasperatingly slow fashion—and after a pause observed:</p> <p>“So this is the result of allowing you to play in private theatricals. What folly!”</p> <p>The girl started up—fire flashed from her eyes, and her lips trembled as she retorted passionately:</p> <p>“I don’t see any folly, I only see a great career opening before me. I want to go on the stage and make a name.”</p> <p>The doctor looked more grave than ever, but replied calmly:</p> <p>“You are very young—you have only just been to your first ball; you know nothing whatever about the world or work.”</p> <p>“But I can learn, and intend to do so.”</p> <p>“Ah yes, that is all very well; but what you really see at this moment is only the prospect of so many guineas a week, of applause and admiration, of notices in the papers, when at one jump you expect to gain the position already attained by some great actress. What you do not see, however, is the hard work, the dreary months, nay years, of waiting, the many disappointments that precede success—you do not realise the struggle of it all, or the many, many failures.”</p> <p>She looked amazed. What possible struggle could there be on the stage? she wondered.</p> <p>“Is this to be the end of my having worked for you,” he asked pathetically, “planned for you, given you the best education I could, done everything possible to make your surroundings happy, that at the moment when I hoped you were going to prove a companion and a comfort, you announce the fact that you wish to choose a career for yourself, to throw off the ties—I will not call them the pleasures—of home, and seek work which it is not necessary for you to undertake?”</p> <p>“Yes,” murmured the girl, by this time almost sobbing, for the glamour seemed to be rolling away like mist before her eyes, while glorious visions of tragedy queens and comic soubrettes faded into space.</p> <p>“I will not forbid you,” he went on sadly but firmly—“I will not forbid you, after you are twenty-one, for then you can do as you like; but nearly four years stretch between now and then, and during those four years I shall withhold my sanction.”</p> <p>Tears welled up into her eyes. Moments come in the lives of all of us when our nearest and dearest appear to understand us least. Even in our youth we experience unreasoning sadness.</p> <p>“I do not wish,” he continued, rising and patting her kindly on the back, “to see my daughter worn to a skeleton, working when she should be enjoying herself, taking upon her shoulders cares and worries which I have striven for years to avert—therefore I must save you from yourself. During the next four years I will try to show you what going on the stage really means, and the labour it entails.”</p> <p>She did not answer, exultation had given place to indignation, indignation to emotion, and the aspirant to histrionic fame felt sick at heart.</p> <p>That girl was the present writer—her father the late Dr. George Harley, F.R.S., of Harley Street.</p> <p>During those four years he showed me the work and anxiety connection with the stage involves, and as it was not necessary for me to earn my living at that time, I waited his pleasure, and, finally, of my own free will abandoned the girlish determination of becoming an actress. Wild dreams of glory and success eventually gave place to more rational ideas. The glamour of the footlights ceased to shine so alluringly—as I realised that the actor’s art, like the musician’s, is ephemeral, while the work and anxiety are great in both.</p> <p>The restlessness of youth was upon me when I mooted the project, and an injudicious word then would have sent me forth at a tangent, probably to fail as many another has done before and since.</p> <p>There may still be a few youthful people in the world who believe the streets of London are paved with gold—and there are certainly numbers of boys and girls who think the stage is strewn with pearls and diamonds. All the traditions of the theatre are founded in mystery and exaggeration; perhaps it is as well, for too much realism destroys illusion.</p> <p>Boys and girls dream great dreams—they fancy themselves leading actors and actresses, in imagination they dine off gold, wear jewels, laces, and furs, hear the applause of the multitude—and are happy. But all this, as said, is in their dreams, and dreams only last for seconds, while life lasts for years.</p> <p>One in perhaps a thousand aspirants ever climbs to the top of the dramatic ladder, dozens remain struggling on the lower rung, while hundreds fall out weary and heart-sore before passing even the first step. Never has the theatrical profession been more overcrowded than at the present moment.</p> <p>Many people with a wild desire to act prove failures on the stage, their inclinations are greater than their powers. Rarely is it the other way; nevertheless Fanny Kemble, in spite of her talent, hated the idea of going on the stage. At that time acting was considered barely respectable for a woman (1829). She was related to Sarah Siddons and John Kemble, a daughter of Charles and Fanny Kemble, and yet no dramatic fire burned in her veins. She was short and plain, with large feet and hands, her only charm her vivacity and expression. Ruin was imminent in the family when the girl was prevailed upon after much persuasion to play Juliet. Three weeks later she electrified London. Neither time nor success altered her repugnance for the stage, however. When dressed as Juliet her white satin train lying over the chair, she recalled the scene in the following words:</p> <p>“There I sat, ready for execution, with the palms of my hands pressed convulsively together, and the tears I in vain endeavoured to repress welling up into my eyes, brimming slowly over, down my rouged cheeks.”</p> <p>There is a well-known actor upon the stage to-day who feels much as Fanny Kemble did.</p> <p>“I hate it all,” he once said to me. “Would to Heaven I had another profession at my back. But I never really completed any studies in my youth, and in these days of keen competition I dare not leave an income on the stage for an uncertainty elsewhere.”</p> <p>To some people the stage is an alluring goal, religion is a recreation, while to others money is a worship. The Church and the Stage cast their fascinating meshes around most folk some time during the course of their existences. It is scarcely strange that such should be the case, for both hold their mystery, both have their excitements, and man delights to rush into what he does not understand—this has been the case at all times and in all countries, and, like love and war, seems likely to continue to the end of time.</p> <p>We all know the stage as seen from before the footlights—we have all sat breathless, waiting for the curtain to rise, and there are some who have longed for the “back cloth” to be lifted also, that they might peep behind. In these pages all hindrances shall be drawn away, and the theatre and its workings revealed from behind the footlights.</p> <p>As every theatre has its own individuality, so every face has its own expression, therefore one can only generalise, for it is impossible to treat each theatrical house and its customs separately.</p> <p>The strong personal interest I have always felt for the stage probably originated in the fact that from childhood I had heard stories of James Sheridan Knowles writing some of his plays, notably The Hunchback, at my grandfather’s house, Seaforth Hall, in Lancashire. Charles Dickens often stayed there when acting for some charity in Liverpool. Samuel Lover was a constant visitor at the house, as also the great American tragedian, Charlotte Cushman. Her beautiful sister Susan (the Juliet of her Romeo) married my uncle, Sheridan Muspratt, author of the Dictionary of Chemistry. From all of which it will be seen that theatrical stories were constantly retailed at home; therefore when I was about to “come out,” and my father asked if I would like a ball, I replied:</p> <p>“No, I should prefer private theatricals.”</p> <p>This was a surprise to the London physician; but there being no particular sin in private theatricals, consent was given, “provided,” as he said, “you paint the scenery, make your own dresses, generally run the show, and do the thing properly.”</p> <p>A wise proviso, and one faithfully complied with. It gave an enormous amount of work but brought me a vast amount of pleasure.</p> <p>Mr. L. F. Austin, a clever contributor to the Illustrated London News, wrote a most amusing account of those theatricals—in which he, Mr. Weedon Grossmith, and Mrs. Beerbohm Tree assisted—in his little volume At Random. Sir William Magnay, then a well-known amateur, and now a novelist, was one of our tiny company. Sweethearts, Mr. W. S. Gilbert’s delightful little comedy, was chosen for the performance, but at the last moment the girl who should have played the maid was taken ill. Off to Queen’s College, where I was then a pupil, I rushed, dragged Maud Holt—who became Mrs Tree a few weeks later—back with me, and that same night she made her first appearance on any stage. Very shortly afterwards Mrs. Beerbohm Tree adopted acting as a profession, and appeared first at the Court Theatre. Subsequently, when her husband became a manager, she joined his company for many years.</p> <p>We all adored her at College: she was tall and graceful, with a beautiful figure: she sang charmingly, and read voraciously. In those days she was a great disciple of Browning, and so was Mr. Tree; in fact, the poet was the leading-string to love and matrimony.</p> <p>Mrs. Beerbohm Tree considers that almost the happiest moments of her life were spent in reciting The Absent-minded Beggar for the War Fund. It came about in this wise. She had arranged to give a recitation at St. James’s Hall on one particular Wednesday. On the Friday before that day she saw announced in the Daily Mail that a new poem by Rudyard Kipling on the Transvaal war theme would appear in the Tuesday issue. This she thought would be a splendid opportunity to declaim a topical song at the concert, so she wrote personally to the editor of the paper, and asked him if he could possibly let her have an advance copy of the poem, so that she might learn and recite it on Wednesday, as the Tuesday issue would be too late for her purpose.</p> <p>Through the courtesy of Mr. Harmsworth she received the proof of The Absent-minded Beggar on Friday evening, and sitting in her dining-room in Sloane Street with her elbows on the table she read and re-read it several times. This, she thought, might bring grist to the war mill. Into a hansom she jumped, and off to the Palace Theatre she drove, boldly asking for the manager. Her name was sufficient, and she was ushered into the august presence.</p> <p>“This is a remarkable poem,” she said, “by Mr. Rudyard Kipling, so remarkable that I think if recited in your Hall nightly it would bring some money to the fund, and if you will give me £100 a week——”</p> <p>Up went the manager’s hand in horror.</p> <p>“One hundred pounds a week, Mrs. Tree?”</p> <p>“Yes, £100 a week, I will come and recite it every evening, and hand over the cheque intact to the War Fund.”</p> <p>It was a large sum, and the gentleman could not see his way to accepting the offer on his own responsibility, but said he would sound his directors in the morning.</p> <p>Before lunch-time next day Mrs. Tree received a note requesting her to recite the poem nightly as suggested, and promising her £100 a week for herself or the fund in return. For ten weeks she stood alone every evening on that vast stage, and for ten minutes she recited “Pay, pay, pay.” There never have been such record houses at the Palace either before or since, and at the end of ten weeks she handed over a cheque for £1,000 to the fund. Nor was this all, large sums were paid into the collecting boxes in the Palace Theatre. In addition Mrs. Tree made £1,700 at concerts, and £700 on one night at a Club. More than that, endless people followed her example, and the War Fund became some £20,000 richer for her inspiration in that dining-room in Sloane Street.</p> <p>This was one of the plums of the theatrical cake; but how different is the performance and the gold and glitter as seen from the front of the curtain, to the real thing behind. How little the audience entering wide halls, proceeding up pile carpeted stairs, sweeping past stately palms, or pushing aside heavy plush curtains, realise the entrance to the playhouse on the other side of the footlights.</p> <p>At the back of the theatre is the stage door. Generally up an alley, it is mean in appearance, more like an entrance to some cheap lodging-house than to fairyland. Rough men lounge about outside, those scene-shifters, carpenters, and that odd list of humanity who jostle each other “behind the scenes,” work among “flies,” and adjust “wings” in no ornithological sense, but merely as the side-pieces of the stage-setting.</p> <p>Just inside this door is a little box-like office; nothing grand about it, oh dear no, whitewash is more often found there than mahogany, and stone stairs than Turkey carpets. Inside this little bureau sits that severe guardian of order, the stage door keeper. He is a Pope and a Czar in one. He is always busy, refuses to listen to explanations; even a card is not sent in unless that important gentleman feels assured its owner means business.</p> <p>At that door, which is dark and dreary, the glamour of the stage begins to wane. It is no portal to a palace. The folk hanging about are not arrayed in velvets and satins; quite the contrary; torn cashmeres and shiny coats are more en évidence.</p> <p>Strange people are to be found both behind and upon the stage, as in every other walk through life; but there are plenty of good men and women in the profession, men and women whose friendship it is an honour to possess. Men and women whose kindness of heart is unbounded, and whose intellectual attainments soar far above the average.</p> <p>Every girl who goes upon the stage need not enjoy the privilege of marrying titled imbecility, nor obtain the notoriety of the Divorce Court, neither being creditable nor essential to her calling, although both are chronicled with unfailing regularity by the press.</p> <p>The Divorce Court is a sad theatre where terrible tragedies of human misery are acted out to the bitter end. Between seven and eight hundred cases are tried in England every year—not many, perhaps, when compared with the population of the country, which is over forty millions. But then of course the Divorce Court is only the foam; the surging billows of discontent and unhappiness lie beneath, and about six thousand judicial separations, all spelling human tragedy, are granted yearly by magistrates, the greater number of such cases being undefended. They record the same sad story of disappointed, aching hearts year in year out.</p> <p>Divorces are not more common amongst theatrical folk than any other class, so, whatever may be said for or against the morality of the stage, the Divorce Court does not prove theatrical life to be less virtuous than any other.</p> <p>The fascination of the stage entraps all ages—all classes. Even children sometimes wax warm over theatrical folk. Once I chanced to be talking to a little girl concerning theatres.</p> <p>“Do you know Mr. A. B. C.?” she asked excitedly, when the conversation turned on actors.</p> <p>“Yes, he is a great friend of mine.”</p> <p>“Oh, do tell me all about him,” she exclaimed, seizing my arm.</p> <p>“Why do you want to know?”</p> <p>“Because I adore him, and all the girls at school adore him, he is like a real prince; we save up our pocket-money to buy his photographs, and May Smith has actually got his autograph!”</p> <p>“But tell me why you all adore him?” I asked.</p> <p>“Because he is so lovely, so tall and handsome, has such a melodious voice, and oh! doesn’t he look too beautiful in his velvet suit as——? He is young and handsome, isn’t he? Oh, do say he is young and handsome,” implored the enthusiastic child.</p> <p>“I am afraid I cannot, for it would not be true; Mr. A. B. C. is not tall—in fact, he is quite short.” She looked crestfallen. “He has a sallow complexion.”</p> <p>“Sallow! Oh, not really sallow! but he is handsome and young, isn’t he?”</p> <p>“I should think he is about fifty-two.”</p> <p>“Fifty-two!” she almost shrieked. “My A. B. C. fifty-two. Oh no. You are chaffing me; he must be young and beautiful.”</p> <p>“And his hair is grey,” I cruelly added.</p> <p>“Grey?”—she sobbed. “Not grey? Oh, you hurt me.”</p> <p>“You asked questions and I have answered them truthfully,” I replied. She stood silent for a moment, then in rather a subdued tone murmured:</p> <p>“He is not married, is he?”</p> <p>“Oh yes, he has been married for five-and-twenty years.”</p> <p>The child looked so crestfallen I felt I had been unkind.</p> <p>“Oh dear, oh dear,” she almost sobbed, “won’t the girls at school be surprised! Are you quite, quite sure he is not young and beautiful? he looks so lovely on the stage.”</p> <p>“Quite, quite sure. You have only seen him from before the footlights. He is a good fellow, clever and charming, and he works hard, but he is no lover in velvet and jerkin, no hero of romance, and the less you worry your foolish little head about him the better, my dear.”</p> <p>How many men and women believe like this child that there are only princes and princesses on the stage.</p> <p>There was an old Scotch body—an educated, puritanical person—who once informed me, “The the-a-ter is very bad, very wicked, ma’am.”</p> <p>“Why?” I asked, amazed yet interested.</p> <p>“It’s full of fire and lights like Hell. They just discuss emotions there, ma’am, and it’s morbid to discuss emotions and just silly conceit to think about them. I like deeds, and not talk—I do!”</p> <p>“You seem to think the theatre a hotbed of iniquity?”</p> <p>“Aye, indeed I do, ma’am. They even make thunder. Fancy daring to make thunder for amusement as the good God does to show His wrath—thunder with a machine—it’s just dreadful, it is.”</p> <p>The grosser the exaggeration the more readily it provokes conversation. I was dying to argue, but fearing to hurt her feelings, I merely smiled, wondering what the old lady would say if she knew even prayers were made by a machine in countries where the prayer-wheel is used.</p> <p>“Have you ever been to a theatre?” I ventured to ask, not wishing to disturb the good dame’s peace of mind.</p> <p>“The Lord forbid!”</p> <p>That settled the matter; but I subsequently found that the old body went to bazaars, and did not mind a little flutter over raffles, and on one occasion had even been to hear the inimitable George Grossmith in Inverness, when——</p> <p>“He was not dressed-up-like, so it wasn’t a regular the-a-ter, and he was just alone, ma’am, wi’ a piano, so there was no harm in that,” added the virtuous dame, complacently folding her hands across her portly form.</p> <p>Wishing to change the subject, I asked her how her potatoes were doing.</p> <p>“Bad, bad,” she replied, “they’re awfu’ bad, the Lord’s agin us the year; but we must jist make the best of it, ma’am.”</p> <p>She was a thoroughly good woman, and this was her philosophy. She would make the best of the lack of potatoes, as that was a punishment from above; but she could not sanction play-acting any more than riding a bicycle on the Sabbath.</p> <p>Her horror of the wickedness of the stage was as amusing as the absurd adoration of the enthusiastic child.</p> <p>Every good-looking man or woman who “play acts” is the recipient of foolish love-letters. Pretty girls receive them from sentimental youth or sensual old age, and handsome men are pestered with them from old maids, or unhappily married women. Some curious epistles are sent across the footlights, even the most self-respecting woman cannot escape their advent, although she can, and, does, ignore them.</p> <p>Here is a sample of one:</p> <p>“For five nights I have been to the theatre to see you play in——. I was so struck by your performance last week that I have been back every night since. Vainly I hoped you would notice me, for I always occupy the same seat, and last night I really thought you did smile at me” (she had done nothing of the kind, and had never even seen the man), “so I went home happy—oh so happy. I have sent you some roses the last two nights, and felt sorry you did not wear them. Is there any flower you like better? I hardly dare presume to ask you for a meeting, but if you only knew how much I admire you, perhaps you would grant me this great favour and make me the happiest man on earth. I cannot sleep for thinking of you. You are to me the embodiment of every womanly grace, and if you would take supper with me one night after the performance you would indeed confer a boon on a lonely man.”</p> <p>No answer does not mean the end of the matter. Some men—and, alas! some women—write again and again, send flowers and presents, and literally pester the object of their so-called adoration.</p> <p>For weeks and weeks a man sent a girl violets; one night a diamond ring was tied up in the bunch—those glittering stones began her ruin—she wrote to acknowledge them, a correspondence ensued.</p> <p>That man proved her curse. She, the once beautiful and virtuous girl, who was earning a good income before she met her evil genius, died lately in poverty and obscurity. The world had scoffed at her and turned aside, while it still smiled upon the man, although he was the villain; but can he get away from his own conscience?</p> <p>Every vice carries with it a sting, every virtue a balm.</p> <p>There are many perils on the stage, to which of course only the weak succumb; but the temptations are necessarily greater than in other professions. Its very publicity spells mischief. There is the horrid man in all audiences who tries to make love and ogle pretty women across the footlights, the class of creature who totally forgets that the best crown a man or woman can wear is a good reputation.</p> <p>Temptations lie open on all sides for the actor and actress, and those who pass through the ordeal safely are doubly to be congratulated, for the man who meets temptation and holds aloof is surely a finer character than he who is merely “good” because he has never had a chance of being anything else.</p> <p>Journalism, domestic service, and the stage probably require less knowledge and training for a beginning than any other occupations.</p> <p>It costs money and time to learn to be a dressmaker, a doctor, an architect, even a shorthand writer; but given a certain amount of cleverness, experience is not necessary to do “scissor-and-paste” work in journalism, rough housework, or to “walk on” on the stage; but oh! what an amount of work and experience is necessary to ensure a satisfactory ending, more particularly upon the boards, where all is not gold that glitters. At best the crown is only brass, the shining silver merely tin, and in nine theatres out of every ten the regal ermine but a paltry rabbit-skin.</p> <p>Glitter dazzles the eye. Nevertheless behind it beat good hearts and true; while hard work, patient endurance, and courage mark the path of the successful player.</p> <p>Work does not degrade a man; but a man often degrades his work.</p> <p>If, as the old body said, it be morbid to discuss emotions, and egotistical to feel them, it is still the actor’s art, and that is probably why he is such a sensitive creature, why he is generally in the highest spirits or deepest depths of woe, why he is full of moods and as varying as a weathercock. Still he is charming, and so is his companion in stageland—the actress. Both entertain us, and amusement is absolutely essential to a healthy existence.</p> <p>When one considers the wonderful success of women upon the stage to-day, and their splendid position socially, it seems almost impossible to believe that they never acted in England until the reign of Charles I., when a French Company which numbered women among its players crossed the Channel, and craved a hearing from Queen Henrietta Maria. One critic of the time called them “unwomanish and graceless”; another said, “Glad am I they were hissed and hooted”; but still they had come to stay, and slowly, very slowly, women were allowed to take part in theatrical performances. We all know the high position they hold to-day.</p> <p>In 1660 there were only two theatres in London, the King’s and the Duke of York’s, the dearest seats were the boxes at four shillings, the cheapest the gallery at one shilling. Ladies wore masks at the play, probably because of the coarse nature of the performances, which gradually improved with the advent of actresses.</p> <p>In days gone by the playhouse was not the orderly place it is nowadays, and the unfortunate “mummers” had to put up with every kind of nuisance until Colley Cibber protested, and Queen Anne issued a Proclamation (1704) against disturbances. In those days folk arrived in sedan chairs, and their noisy footmen were allowed free admission to the upper gallery to wait for their lords and ladies, added to which the orange girls called their wares and did a brisk trade in carrying love-missives from one part of the house to the other. Before the players could be heard they had to fight their way on to the boards, where gilded youth lolled in the wings and even crossed the stage during the rendering of a scene.</p> <p>It was about this time that Queen Anne made a stand against the shocking immorality of the stage, and ordered the Master of the Revels (much the same post as the Lord Chamberlain now holds) to correct these abuses. All actors, mountebanks, etc., had to submit their plays or entertainments to the Master of the Revels in Somerset House from that day, and nothing could be performed without his permission.</p> <p>The stage has a curious effect on people. Many a person has gone to see a play, and some line has altered the whole course of his life. Some idea has been put forth, some tender note played upon which has opened his eyes to his own selfishness, his own greed of wealth, his harshness to a child, or indifference to a wife. There is no doubt about it, the stage is a great power, and that is why it is so important the influence should be used for good, and that illicit love and demoralising thoughts should be kept out of the theatre with its mixed audiences and susceptible youth. According to a recent report:</p> <p>“The Berne authorities, holding that the theatre is a powerful instrument for the education of the masses, have decided that on two days of the week the seats in the theatre, without exception, shall be sold at a uniform price of fivepence. ‘Under the direction of the manager,’ writes a correspondent, ‘the tickets are enclosed in envelopes, and in this form are sold to the public. The scheme has proved a great success, especially among the working classes, whom it was meant to benefit. To prevent ticket speculators making a “corner,” the principle of one ticket for one person has been adopted, and the playgoer only knows the location of his seat after he enters the theatre. No intoxicants are sold and no passes are given. The expenses exceed the receipts, but a reserve fund and voluntary contributions are more than sufficient to meet the deficit.’”</p> <p>Constantly seeing vice portrayed tends to make one cease to think it horrible. Love of gain should not induce a manager to put on a piece that is public poison. Some queer plays teach splendid moral lessons—well and good; but some strange dramas drag their audience through mire for no wise end whatever. The manager who puts such upon his stage is a destroyer of public morality.</p>"}
