{"value": "<div class=\"diypia_contents1\"><h1 class=\"txt2 dm tcenter\">수수께끼의 암호</h1><p class=\"space\"><br /></p><div class=\"wp110 icenter\"><img alt=\"div\" class=\"w100\" src=\"./resources/contents/6/div.jpg\" title=\"Cover\" /></div><p class=\"txt bl\"><br /></p><p class=\"txt bl\">\"이봐, 악셀. 어디 있어? 빨리 와!“</p><p class=\"txt bl\">연구실에서 마치 우레 같은 아저씨의 고함 소리가 들렸다.</p><p class=\"txt bl\">\"젠장, 또 아저씨의 말버릇인 '빨리 와'가 시작됐네. 이 모양이니 마음놓고 낮잠도 못 자겠어.\"</p><p class=\"txt bl\">나는 투덜거리며 침대에서 내려와 상의를 입었다. 나는 악셀이라고 하는데 올해 열 여덟 살이다. 태어난 지 얼마 안 되어서 부모를 여의게 되자 아저씨네 집에 맡겨졌는데, 지금은 아저씨의 연구실에서 조수 노릇을 하고 있다. 우리 아저씨는 리이덴브로크라고 하는데, 도이칠란트 함부르크에 있는 대학의 지질학 교수다. 키가 크고 다부진 몸집으로, 커다란 쇠테 안경을 끼고 있다. 원래 나이는 쉰 살이지만, 언뜻 보기엔 마흔 살 정도로밖에 보이지 않는다.</p><p class=\"txt bl\">\"뭘 꾸물거리고 있는 거야, 악셀. 내가 부르고 있는 게 들리지 않아?“</p><p class=\"txt bl\">또 아저씨가 호통을 쳤다.</p><p class=\"txt bl\">\"벌써 와 있어요. 그렇게 큰 소리로 부르지 않아도 똑똑히 들려요.“</p><p class=\"txt bl\">나는 연구실로 들어갔다. 방에는 천장까지 닿는 시렁이 사방으로 둘러져 있어서, 여러 가지 광석 표본이 꽉 차 있었다. 이 표본을 고쳐 진열하고 먼지를 털고 이름표를 붙이는 것이 내가 맡고 있는 일이다. 아저씨는 유럽에서도 유명한 학자이지만, 성질이 급해서 화를 잘 내는 게 흠이었다. 아저씨는 책상 앞에 앉아 낡아빠진 큼직한 책을 살펴보고 있다가, 내 발소리를 듣고 뒤돌아보며,</p><p class=\"txt bl\">\"악셀, 빨리 이리 와서 이 책을 봐라. 이건 정말 대단한 책이야.“</p><p class=\"txt bl\">\"무척 지저분한 책이군요. 어디서 구한 거여요?“</p><p class=\"txt bl\">\"오늘 아침에 고서점에서 찾아 낸 거야. 이건 지금으로부터 8백 년 전에 아이슬란드에서 만들어진 책이지.\"</p><p class=\"txt bl\">\"대관절 어떤 내용인데요? 저는 도무지 읽어 낼 수가 없군요.“</p><p class=\"txt bl\">\"응, 너는 읽지 못할 게다. 이건 룬 문자거든.\"</p><p class=\"txt bl\">\"룬 문자라는 건 뭡니까?\"</p><p class=\"txt bl\">\"여태 그것도 모른단 말이냐. 한심한 녀석이구나. 룬 문자란 옛날 노르웨이와 아이슬란드에서 사용되고 있었던 글자야. 아무튼 읽을 줄 몰라도 좋으니, 이 책을 손에 들고 잘 보란 말야.\"</p><p class=\"txt bl\">아저씨는 나에게 그 책을 건네주었다. 그 때 책갈피 속에서 한 장의 종이 조각 같은 것이 스르르 방바닥에 떨어졌다. 집어 들어보니 그것은 몹시 낡아서 갈색으로 변해 버린 양피지였다. 그 양피지 위에는 그림인지 부호인지 알 수 없는 글씨 같은 것이 어수선하게 늘어 놓여 있었다.</p><p class=\"txt bl\">“악셀, 그건 뭐냐?”</p><p class=\"txt bl\">“모르겠어요. 이 책 속에서 떨어지더군요.\"</p><p class=\"txt bl\">\"이리 줘 봐.”</p><p class=\"txt bl\">양피지를 받아 든 아저씨는 한동안 물끄러미 바라보고 있더니, 이내 눈이 반짝반짝 빛나기 시작했다.</p><p class=\"txt bl\">“이건 룬 문자가 틀림없지만, 무슨 뜻인지 나는 통 모르겠다. 어때, 악셀, 너는 이걸 읽을 수 있겠니?“</p><p class=\"txt bl\">나는 참다못해 아저씨가 읽지 못하시는 걸 제가 어떻게 읽을 수 있단 말입니까? 하고 말해 버릴까 생각했지만, 또 야단을 맞을 것 같아서 잠자코 있었다. 아저씨는 양피지를 책상 위에 놓고 눈살을 찌푸린 채 골똘히 생각에 잠겨 있다. 그 때 문이 열리고 가정부 마르타 할멈이 얼굴을 들이밀었다. 마르타 할멈은 통통하게 살찐 자그마한 몸집으로 늘 나를 따뜻하게 대해 주고 있기 때문에, 나는 할멈을 퍽 좋아했다.</p><p class=\"txt bl\">“주인님, 식사 준비가 됐습니다.“</p><p class=\"txt bl\">마르타 할멈이 말했다.</p><p class=\"txt bl\">“뭐요, 식사라고? 식사 따윈 개한테나 줘 버려요!”</p><p class=\"txt bl\">아저씨가 우레 같은 목소리로 호통을 쳤다.</p><p class=\"txt bl\">할멈은 깜짝 놀라서 달아났다. 나도 그 뒤를 따라 식당으로 들어갔다. 식탁 위엔 할멈이 정성을 들여서 만든 음식들이 늘어 놓여 있었다. 따끈한 수프와 햄을 넣은 오믈렛, 자두 소스를 친 송아지 불고기, 음료로는 프랑스산 포도주이고 식후의 디저트는 설탕에 절인 참새우였다. 나는 몇 번이나 군침을 삼키면서 아저씨가 오기를 기다렸다. 그러나 아무리 기다려도 아저씨는 오지 않았다.</p><p class=\"txt bl\">“주인님은 어떻게 되신 걸까요? 여느 때엔 늘 식사시간을 기다리고 계시곤 했는데, 어디 몸이라도 불편하신 게 아닐까요?“</p><p class=\"txt bl\">할멈이 걱정스러운 듯이 말했다.</p><p class=\"txt bl\">“아무 데도 아프지는 않아요. 골똘히 무슨 생각에 잠겨 있는 겨여요. 하지만 나는 배가 고파 눈이 핑핑 돌 것 같아서 먼저 먹어야겠어요.“</p><p class=\"txt bl\">나는 포크를 집어들었다. 음식은 어느 것이나 모두 맛이 훌륭했다. 정신없이 퍼먹고 있는데 또 아저씨의 고함치는 목소리가 들려왔다.</p><p class=\"txt bl\">“뭘 하고 있는 거야, 악셀? 빨리 오란 말야!”</p><p class=\"txt bl\">“곧 갑니다.”</p><p class=\"txt bl\">나는 당황해서 설탕에 절인 참새우를 입에 넣은 채 허겁지겁 달려갔다.</p><p class=\"txt bl\">“악셀, 이건 아무래도 암호문 같구나.”</p><p class=\"txt bl\">“암호라고요? 보물을 묻어 둔 장소라도 적혀 있다는 말씀입니까?“</p><p class=\"txt bl\">“글세, 그건 아직 모르지만, 어쨌든 누구든지 해독하지 못하도록 글씨가 바꿔져 있는 거야. 알겠나, 악셀. 내가 이 암호를 한 자씩 알파벳으로 읽어 갈 테니, 너는 내가 읽는 대로 다른 종이에 써 보란 말야.“</p><p class=\"txt bl\">“그러지요.”</p><p class=\"txt bl\">나는 아저씨가 읽는 글자를 하나하나 빠짐 없이 적어갔다. 아저씨는 내가 다 쓴 것을 손에 들고 오랫동안 살펴보고 있다가,</p><p class=\"txt bl\">“소용없구나. 이렇게 해 봐도 무슨 뜻인지 전혀 알 수가 없어. 도대체 누가 이렇게 알아내기 어려운 암호를 썼을까?“</p><p class=\"space\"><br /></p><div class=\"w70 icenter\"><img alt=\"div\" class=\"w100\" src=\"./resources/contents/6/PIC8B6E.png\" /></div><p class=\"space\"><br /></p><p class=\"txt bl\">하고 못마땅한 듯이 말하고는, 그 종이를 책상 위에 던져 놓았다. 나는 문득 생각나서, “아저씨, 어쩌면 이 암호를 쓴 건 이 책의 임자일지도 몰라요. 이 책 어디엔가 그 임자의 이름이 씌어 있을지도 모릅니다.“</p><p class=\"txt bl\">“그렇겠구나, 악셀. 좋은 생각을 해냈다. 그걸 찾아보도록 하자.“</p><p class=\"txt bl\">아저씨는 처음부터 그 책을 주의 깊게 살펴보기 시작했다. 그러자, 표지의 아래쪽에서 책임자의 이름인 듯한 룬 문자가 발견되었다.</p><p class=\"txt bl\">\"아르네 사크누셈‥‥‥ 이 책임자는 아르네 사크누셈이야!“</p><p class=\"txt bl\">아저씨가 자랑스러운 듯이 소리쳤다.</p><p class=\"txt bl\">\"아르네 사크누셈이라는 건 누구입니까?“</p><p class=\"txt bl\">\"16세기의 아이슬란드의 유명한 과학자지. 그 사람이 이 암호를 썼다면, 이건 절대로 엉터리나 장난으로 쓴 건 아냐. 뚜렷한 의미가 있는 거지‥‥‥ 좋아, 나는 반드시 이 암호의 수수께끼를 풀어 볼 테다.“</p></div></body></html>"}
