{"value": "<div class=\"diypia_contents1\"><h1 class=\"txt2 dm tcenter\">아름다운 소녀</h1><p class=\"space\"><br /></p><div class=\"wp110 icenter\"><img alt=\"div\" class=\"w100\" src=\"./resources/contents/6/div.jpg\" title=\"Cover\" /></div><p class=\"txt bl\"><br /></p><p class=\"txt bl\">아저씨는 또다시 알파벳으로 쓴 암호를 책상 위에 놓고 살펴보기 시작했다. 간혹 입 속으로 중얼중얼 혼잣말하면서. 나는 몹시 지루하고 따분해져서 사방을 둘러보았다. 이윽고 내 눈은 벽에 걸려 있는 그로이벤의 초상화로 옮겨졌다. 그로이벤은 올해 열 일곱 살이 되는 금발의 아름다운 소녀다. 나와 마찬가지로 어려서 부모를 여의고, 이 아저씨네 집에 맡겨졌었다. 외모가 아름다울 뿐 아니라 마음씨가 곱고 학문을 무척 좋아한다. 내가 연구실에서 표본을 정리할 때엔 몇 시간이고 나를 거들어 주곤 했다. 어쩌다 쉬는 날이면 나는 그로이벤을 데리고 엘베 강가에 놀러 가곤 했다. 물결이 잔잔한 곳에는 수련 꽃이 피어 있고, 눈송이같이 새하얀 백조가 헤엄치고 있었다. 우리는 손을 잡고 강가를 거닐면서, 날이 저무는 것도 잊은 채 다정하게 이야기를 나누곤 했다. 그리고, 우리 둘은 어느 새 아저씨도 모르게 결혼을 하기로 약속했다. 그런데 그로이벤은 일주일 전쯤부터 친척집에 일을 거들어 주러 간 채 여태 돌아오지 않았다. 나는 몹시 쓸쓸했다. '빨리 돌아왔으면 좋을 텐데‥‥‥‘ 내가 입 속으로 중얼거렸을 때, 아저씨가 느닷없이 탁자를 탁 치면서, \"이젠 알았다. 암호를 풀 열쇠를 찾아냈어!“ 하고 외쳤다. 나는 바짝 정신을 차렸다.</p><p class=\"txt bl\">\"알겠나, 악셀. 사크누셈은 암호문을 가로로 쓰기 않고 세로로 쓴 게 틀림없어. 마치 중국이나 일본글처럼 말이야. 악셀, 무엇이든 좋으니 네가 마음속으로 생각한 걸 세로로 써 보아라. 세로로 대여섯 자씩 쓰는 거야, 어서 해 봐.\"</p><p class=\"txt bl\">나는 시키는 대로 문득 떠오른 생각을 세로로 적어 보았다.</p><p class=\"txt bl\">\"어때, 이젠 됐니?“</p><p class=\"txt bl\">\"예, 됐습니다.”</p><p class=\"txt bl\">\"그럼, 그걸 옆으로 읽어 봐.”</p><p class=\"txt bl\">\"loulyir(아이오미 어) luudt (루우드테), ovcetu(오브세투)‥‥‥ 잘 읽지 못하겠어요, 아저씨. 무슨 뜻인지 통 모르겠습니다.”</p><p class=\"txt bl\">\"하하하, 그렇게 된 거야. 그게 암호거든 옆으로 읽으면 무슨 뜻인지 알 수가 없지만, 세로로 읽으면 알 수 있지. 이리 줘 봐라.”</p><p class=\"txt bl\">아저씨는 나에게서 종이 조각을 받아 들자 큰 목소리로 읽었다.</p><p class=\"txt bl\">\"I love you very much, my dear little Grguben (아이러브 유 베리 머치, 마이 디어 리틀 그로이벤).”</p><p class=\"txt bl\">'나는 너를 매우 사랑한다, 귀여운 그로이벤.’</p><p class=\"space\"><br /></p><div class=\"w70 icenter\"><img alt=\"div\" class=\"w100\" src=\"./resources/contents/6/010.gif\" /></div><p class=\"space\"><br /></p><p class=\"txt bl\">나는 찔끔했다. 무심코 엉뚱한 말을 써 버린 것이다. 어떻게 하면 좋을까?</p><p class=\"txt bl\">\"이건 뭐냐, 악셀. 너는 그로이벤을 사랑하고 있다는 말이냐?”</p><p class=\"txt bl\">아저씨가 어안이 벙벙해진 것같이 말했다.</p><p class=\"txt bl\">\"예...... 저어...... 아니......“</p><p class=\"txt bl\">나는 얼굴이 홍당무같이 새빨개져서 고개를 숙였다. 얼마나 야단 맞을까 하고 각오하면서...... 그러나 다행히 아저씨는 암호 생각으로 머리가 가득 차 있어 그 이상 그로이벤에 대해서는 말하지 않았다.</p><p class=\"txt bl\">\"그럼 악셀, 다음엔 다른 일을 해 보자. 네가 아까 알파벳으로 쓴 암호가 있었지? 그 말 가운데 처음 한 자씩을 골라내어 한번 가로로 써 봐라.\"</p><p class=\"txt bl\">나는 아저씨가 시키는 대로 낱말의 맨 처음 한 자씩만을 골라내어 가로로 늘어놓아 보았다. 그러자 도저히 이해할 수 없는 묘한 것이 되어 버렸다.</p><p class=\"txt bl\">\"도대체 이건 뭐야......? 아까보다 더 알쏭달쏭해져 버렸구나.“</p><p class=\"txt bl\">아저씨는 낙심한 듯 암호가 적힌 종이 조각을 책상 위에 도로 놓고는,</p><p class=\"txt bl\">\"내가 너무 오랫동안 생각하다 보니 머리가 좀 이상해진 것 같구나, 악셀. 그러니 바깥에 나가 머리를 식히고 오겠다.“</p><p class=\"txt bl\">이렇게 말하고 밖으로 뛰어나가 버렸다.</p></div>"}
