{"value": "<div class=\"diypia_contents1\"><h1 class=\"txt2 dm tcenter\">아, 알았다!</h1><p class=\"space\"><br /></p><div class=\"wp110 icenter\"><img alt=\"div\" class=\"w100\" src=\"./resources/contents/6/div.jpg\" title=\"Cover\" /></div><p class=\"txt bl\"><br /></p><p class=\"txt bl\">\"좋아, 아저씨가 없는 동안에 내가 혼자 이 암호를 풀어 봐야지.“</p><p class=\"txt bl\">나는 암호 종이 조각을 책상 위에 놓고 두 손으로 머리를 감싸쥐고는 골똘히 생각했다. 그러나 생각하면 생각할수록 머리가 복잡해져서 뭐가 뭔지 알 수 없게 되어 버린다.</p><p class=\"txt bl\">\"역시 안 돼. 아저씨가 풀지 못하는 암호를 내가 풀 수 있을 리가 없지. 그만두는 게 좋겠다.“</p><p class=\"txt bl\">나는 단념했다. 그리고 화끈해진 얼굴을 식히기 위해, 그 종이 조각을 왼손에 쥐고 얼굴에다 대고 천천히 부채질을 했다. 잠시 그렇게 하고 있다가 나는 별안간 '앗' 하고 소리쳤다. 종이 조각 속에 '아르네 사크누셈' 이라는 글씨가 언뜻 보이는 게 아닌가 !</p><p class=\"txt bl\">\"이건 아무래도 이상한데.\"</p><p class=\"txt bl\">나는 또다시 종이 조각을 책상 위에 놓고 물끄러미 바라보았다. 그러자 맨 윗줄에 mmessunkaSenrA라는 글씨가 있는 것을 깨달았다. 그것을 A로부터 시작하여 오른쪽에서 왼쪽으로 읽으면, 똑바로 Arne Saknussemm(아르네 사크누셈)이라고 읽을 수 있지 않은가!</p><p class=\"txt bl\">\"아, 그렇구나. 이 암호는 오른쪽에서 왼쪽으로 다시 말하면 끝에서부터 읽으면 되는 거야. 이것 말고도 더 읽을 수 있는 말이 있을는지도 모른다.“</p><p class=\"txt bl\">자세히 보니 아닌게 아니라 있다. 둘째 줄에 terrestre라는 말이 있다. 이것은 라틴어로 '지구'라는 뜻이다. 그리고 넷째 줄에는 Craterem이라는 글자가 있다. 이것도 역시 라틴어로 '분화구'라는 뜻이다.</p><p class=\"txt bl\">\"이젠 됐다! 나는 드디어 암호를 풀 수 있는 열쇠를 찾아냈어! 이 암호는 라틴어인데 오른쪽에서부터 왼쪽으로, 다시 말하면 끝에서부터 읽으면 되는 거야. 하지만 어떻게 그걸 내가 알게 됐을까? 그렇지, 나는 암호가 적혀 있는 종이 조각을 왼손에 쥐고 얼굴에다 부채질을 했는데, 그 때 그 글씨가 거꾸로 보인 거야. 그럼 이제는 이 암호를 끝에서부터 써 봐야지.\"</p><p class=\"txt bl\">나는 떨리는 손으로 연필을 쥐고 암호의 글자를 끝에서부터 차례로 옮겨 써 보았다. 그러자 다음과 같은 훌륭한 문장이 되었다.</p><p class=\"txt bl\"><br /></p><p class=\"txts bl\">용감한 탐험가여, 7월 1일 전에 스네펠스 산의 분화구에 스카르타리스의 그림자가 떨어진다. 거기서부터 내려가라. 그렇게 하면 그대는 지구의 한가운데에 닿을 수 있을 것이다. 나는 이미 거기에 다녀왔다. -- 아르네 사크누셈</p><p class=\"txt bl\"><br /></p><p class=\"txt bl\">나는 여러 번 그 글귀를 되풀이해서 읽어보았다. '스카르타리스의 그림자가 떨어진다.'는 것은 무슨 말인지 몰랐지만, 그 밖의 것은 충분히 알 만하다. '7월 1일 전에 스네펠스 산의 분화구에서 내려가면 지구의 중심에 닿을 수 있다. 그리고 이 암호를 쓴 아르네 사크누셈은 이미 거기까지 갔다 왔다.'는 것이다. 분화구에서 기어 들어가 지구의 한가운데까지 다녀왔다는 말은 정말일까? 만일 이것이 정말이라면, 아르네 사크누셈은 세계에서 제일 훌륭한 탐험가인 셈이다. 훌륭하다는 말이 나왔으니 말이지만, 내 머리도 어지간히 대단하다고 할 수 있다. 아무튼 아저씨조차 풀지 못한 암호를 훌륭하게 풀었으니 말이다. 나는 몹시 자랑스러워져서, 나 자신이 푼 암호문을 손에 쥐고 흔들며 방안을 빙빙 걸어다니고 있었다.</p><p class=\"space\"><br /></p><div class=\"w70 icenter\"><img alt=\"div\" class=\"w100\" src=\"./resources/contents/6/014.gif\" /></div><p class=\"space\"><br /></p><p class=\"txt bl\">그러나 잠시 후에 문득 걱정이 되었다. 그것은, 만일 아저씨가 이 암호문을 읽으면 어떻게 될까 하는 염려였다. 연구에 열심인 아저씨는 반드시, \"그게 사실이라면 사크누셈이 했던 대로 나도 지구의 중심까지 가 보고야 말겠다.“고 말할 게 틀림없다.</p><p class=\"txt bl\">학자들의 이야기로는 지구의 내부는 엄청나게 열이 높아서, 돌이건 바위건 곤죽같이 녹아있다는 것이다. 그런 곳에 어슬렁어슬렁 내려가면 목숨이 몇 개 있어도 모자랄 것이다. '그렇다. 이 암호를 푼 것은 아저씨에게 보이지 않는 게 좋아. ' 이렇게 생각한 나는 암호를 푼 종이 조각을 호주머니 속에 깊이 밀어 넣었다.</p><p class=\"txt bl\">마침 그 때 아저씨가 산책을 끝내고 돌아왔다. 아저씨는 연구실에 들어오자 나는 거들떠보지도 않고, 다시 책상에 마주 앉아 암호를 풀어 보려고 애쓰기 시작했다. 글씨를 써넣어 보기도 하고 지워 보기도 하며 그 일에 몰두하고 있다.</p><p class=\"txt bl\">\"아저씨는 또 그 일을 하십니까?“</p><p class=\"txt bl\">\"물론이지. 나는 이 암호를 풀 때 까진 식사도 안 하고 자지도 않을 작정이야.\"</p><p class=\"txt bl\">\"하지만 그렇게 하시면 몸에 해로워요. 오늘밤은 이미 늦었으니 내일 다시 해 보시는 게 좋지 않을까요?“</p><p class=\"txt bl\">\"흥. 그러니까 너는 글렀다는 거야. 자고 싶거든 내 걱정은 말고 너나 일찌감치 자 두렴. 나는 절대로 자지 않을 테니.......”</p><p class=\"txt bl\">아저씨는 눈 한 번 깜박이지도 않고 암호문을 지켜보고 있다.</p><p class=\"txt bl\">'아무리 오래오래 생각해도 아저씨는 알아 내지 못할 거야. 그러다가 지쳐서 그만둘 거야.'</p><p class=\"txt bl\">이렇게 생각한 나는 소파에 드러누워 깊이 잠이 들어 버렸다.</p></div></body></html>"}
