{"value": "<div class=\"diypia_contents1\"><h1 class=\"txt2 dm tcenter\">이제는 떠나자</h1><p class=\"space\"><br /></p><div class=\"wp110 icenter\"><img alt=\"div\" class=\"w100\" src=\"./resources/contents/6/div.jpg\" title=\"Cover\" /></div><p class=\"txt bl\"><br /></p><p class=\"txt bl\">그런데 이튿날 아침에 잠이 깬 나는 깜짝 놀랐다. 아저씨가 여태까지 책상 앞에 앉아 있는 것이다. 밤새껏 자지 않고 줄곧 생각한 모양이다. 눈에 벌겋게 핏발이 서고, 머리는 뒤죽박죽으로 헝클어지고, 뺨이 홀쭉하게 꺼져서, 하룻밤 사이에 10년이나 더 늙어 버린 것만 같았다. 나는 은근히 근심했다. 이대로 내버려두면 아저씨는 미치거나 병이 생겨서 쓰러져 버릴 것이다.</p><p class=\"txt bl\">\"아저씨, 좀. 할 얘기가 있는데요......‥.”</p><p class=\"txt bl\">\"시끄러워, 지금 한창 중요한 때니까 잠자코 있어.\"</p><p class=\"txt bl\">\"하지만 아저씨, 바로 그 암호에 관한 이야기입니다.“</p><p class=\"txt bl\">\"뭣이 어쩌고 어째? 암호가 어떻게 됐다고?“</p><p class=\"txt bl\">\"저는 어젯밤에 그 암호를 풀어 버렸다니까요.\"</p><p class=\"txt bl\">\"하하하, 허튼 소린 하는 게 아냐. 너 같은 녀석이 어떻게 그걸 풀 수 있었다는 거야.\"</p><p class=\"txt bl\">\"하지만 정말 풀었으니 어쩔 수가 없지요. 그 암호는 라틴어인데 끝에서부터 읽어 가면 됩니다. 이걸 보셔요. 여기에 푼 게 있습니다.“</p><p class=\"txt bl\">나는 종이 조각을 호주머니에서 꺼내어 아저씨에게 넘겨주었다. 아저씨는 우습게 여기는 듯이 그 종이 조각을 보고 있었으나, 갑자기 그 눈이 커지고 반짝반짝 빛나기 시작하더니, 탁자를 탁 치며 일어섰다.</p><p class=\"txt bl\">\"이건 놀랍구나 ! 확실히 사크누셈의 암호를 바로 푼 거다! 그런데, 네가 어떻게 이걸 알았지?“</p><p class=\"txt bl\">“우연히 알게 됐지요. 그 암호가 씌어 있는 종이를 왼손에 쥐고 얼굴을 부채질하고 있었더니 글씨가 거꾸로 보이더군요.“</p><p class=\"txt bl\">“그랬었구나. 어쨌든 이건 굉장한 발견이다. 고맙다, 악셀!“</p><p class=\"txt bl\">아저씨는 이렇게 말하자 느닷없이 나를 껴안고 입맞춤을 했다. 나는 어리벙벙했다. 아저씨로부터 입맞춤을 받아 보기는 난생 처음이다. 어지간히 기뻤던 모양이다.</p><p class=\"txt bl\">\"하지만 아저씨, 저는 아직 그 암호문 속에 모르는 게 있습니다. 가령 스네펠스니 스카르타리스니 하는 건 무슨 말일까요?“</p><p class=\"txt bl\">“그건 아이슬란드에 있는 화산의 이름이지. 악셀, 책장에 아이슬란드 지도가 있으니 가져와 봐. 응, 바로 그거야.“</p><p class=\"txt bl\">아저씨는 지도를 펴놓고는 설명하기 시작했다.</p><p class=\"txt bl\">“이게 바로 아이슬란드야, 영국과 그린란드 사이에 있는 커다란 섬이지. 우리가 살고 있는 함부르크에서 약 2천 킬로미터쯤 떨어져 있거든. 그런데 악셀, 이 아이슬란드의 서쪽 해안을 잘 보란 말이야. 레이카비크라는 곳이 있지? 이게 아이슬란드의 수도야. 이 레이카비크 북쪽에 반도가 있고 그 끝 쪽에 산을 표시한 게 있지, 그게 바로 스네펠스 화산이야. 이 화산의 분화구를 내려가면 지구 중심에 닿을 수 있다는 거야.\"</p><p class=\"txt bl\">\"하지만 분화구라면 연기랑 용암을 계속 뿜어 올리고 있을 게 아닙니까? 그런 곳에 어떻게 내려갈 수가 있습니까?“</p><p class=\"txt bl\">\"아냐, 이 스네펠스 산은 7백 년 전쯤에 분화를 멈춰 버린 사화산이거든. 그러니 걱정 없이 내려갈 수 있지.\"</p><p class=\"txt bl\">\"암호문에 '7월 1일 전에 스네펠스 산의 분화구에 스카르타리스의 그림자가 떨어지니, 거기로 내려가라.'고 돼 있지요. 그런데 이건 무슨 까닭입니까?“</p><p class=\"txt bl\">\"스네펠스 산에는 아마 분화구가 여러 개 있을 거야. 그 중에서 어느 분화구로 내려가면 좋은가 하는 걸 사크누셈이 가르쳐 준거야. 7월 1일 전- 즉 6월말 경까지 스네펠스 화산의 꼭대기에 가서 기다리고 있어라. 그러면 스카르타리스라는 산의 그림자가 분화구의 하나에 떨어지니, 그 분화구 속으로 내려가라는 의미지.\"</p><p class=\"txt bl\">\"아닌게 아니라 그럴 듯한 생각을 했군요.\"</p><p class=\"txt bl\">\"거기까지 알면 이젠 충분할 게다. 그러니 악셀, 우리 곧 떠나도록 하자.\"</p><p class=\"txt bl\">\"갑자기 떠나자니 어디로요?“</p><p class=\"txt bl\">\"뻔한 일 아냐? 아이슬란드로 건너가서 스네펠스 화산에 올라가는 거야. 그리고 분화구를 통해 지구의 중심까지 내려가는 거지.\"</p><p class=\"txt bl\">\"누가요?“</p><p class=\"txt bl\">\"누구라니, 너와 나 두 사람밖에 더 있니?\"</p><p class=\"txt bl\">\"저도 간다는 겁니까? 당치도 않아요, 저는 싫어요.\"</p><p class=\"txt bl\">\"싫다고? 왜 싫다는 거야?“</p><p class=\"txt bl\">\"지구의 한가운데는 불덩이처럼 돼 있다더군요. 학자들의 계산으로는 30미터쯤 내려갈 때마다 온도가 1도씩 올라간다면서요. 지구의 표면에서부터 지구의 중심까지는 약 6천 4백 킬로미터나 됩니다. 그러니 지구의 중심은 20만 도 이상으로 고온이지요. 그런 곳에 내려갔다가는 몸은 말할 것도 없고 뼈까지 고스란히 녹아 버릴 게 아닙니까?“</p><p class=\"space\"><br /></p><div class=\"w70 icenter\"><img alt=\"div\" class=\"w100\" src=\"./resources/contents/6/019.gif\" /></div><p class=\"space\"><br /></p><p class=\"txt bl\">\"하하하, 악셀은 부질없는 걱정을 하고 있었구나. 내 말을 잘 들어. 인간의 과학은 상당히 진보해 왔지만, 아직도 모르는 일이 많이 있는 거야. 특히 지구의 내부가 어떻게 돼 있는지에 대해서는 전혀 알지 못하고 있어. 아르네 사크누셈 말고는 누구도 지구의 중심까지 내려가 본 사람은 없으니 말이야.\"</p><p class=\"txt bl\">\"그럼 아저씨는 사크누셈이 정말로 지구의 중심까지 내려갔었다고 믿고 계시는 겁니까?\"</p><p class=\"txt bl\">\"믿고 말고, 사크누셈 같은 훌륭한 과학자가 사람들을 속일 리는 없지. 지구의 내부가 어떻게 돼 있는지, 학자들이 계산한 대로 과연 20만 도나 열이 높은지 어떤지, 나는 내 눈으로 직접 확인해 보고 싶은 거야. 알겠니 ? 악셀, 2, 3일 안에 아이슬란드로 떠날 테니 준비를 잘해 둬라.“</p></div></body></html>"}
