{"value": "<div class=\"diypia_contents1\"><h1 class=\"txt2 dm tcenter\">아이슬란드로</h1><p class=\"space\"><br /></p><div class=\"wp110 icenter\"><img alt=\"div\" class=\"w100\" src=\"./resources/contents/6/div.jpg\" title=\"Cover\" /></div><p class=\"txt bl\"><br /></p><p class=\"txt bl\">드디어 떠나는 날이 왔다. 새벽 5시 반에 우리를 태우고 갈 마차가 왔다. 나는 짐을 싣고 아저씨를 뒤따라 마차에 올라탔다. 현관의 돌층계에 할멈과 그로이벤이 서서 물끄러미 우리 쪽을 보고 있다. 그로이벤은 그저께 그토록 열렬한 어조로 나를 격려해 주었는데, 오늘 아침엔 웬일인지 기운 없이 풀이 죽어 있다. 나는 다시는 그로이벤을 만나지 못하게 되는 게 아닐까 하고 생각했다.</p><p class=\"txt bl\">\"할멈, 조금도 염려할 건 없어요.\"</p><p class=\"txt bl\">아저씨가 느닷없이 큰 소리로 고함을 쳤다.</p><p class=\"txt bl\">\"우리는 반드시 무사히 돌아와서, 할멈이 만들어 주는 맛좋은 수프를 먹게 될 테니 조금도 걱정 말아요.\"</p><p class=\"txt bl\">\"예, 그렇게 되셔야지요, 주인님.\"</p><p class=\"txt bl\">할멈이 허둥거리는 목소리로 말했다.</p><p class=\"txt bl\">돌연 그로이벤이 마차 옆에 달려와서 내 팔을 잡고 나직이 말했다.</p><p class=\"txt bl\">\"악셀, 아저씨를 잘 보살펴 드려야 해요.\"</p><p class=\"txt bl\">\"응, 알았어.“</p><p class=\"txt bl\">\"그리고 악셀도 몸조심해요.\"</p><p class=\"txt bl\">그로이벤은 이렇게 말하고 가만히 내 눈을 들여다보았다. 나는 그것만으로도 충분했다. 이제는 아무 미련이 없다. 마부가 휘파람을 불자 마차는 덜컥거리며 달리기 시작했다. 우리는 함부르크 역에서 기차를 타고 북쪽 해안의 키일 항에 닿자, 그 다음엔 배를 타고 덴마크의 수도 코펜하겐으로 건너갔다. 여기에서 아이슬란드로 가는 범선이 떠나는 것이다. 부두에서 물어 보니 아이슬란드로 가는 배는 6월 2일에 떠난다는 것이었다.</p><p class=\"txt bl\">\"아저씨, 배가 떠나기 까진 아직 나흘 남았군요. 그 동안에 코펜하겐 시내를 천천히 구경할까요?\"</p><p class=\"txt bl\">\"무슨 말을 하는 거야? 우리는 놀러 온 게 아냐. 그 나흘 동안에 등산 연습을 해서 하체를 단련시켜야 해.\"</p><p class=\"txt bl\">\"등산이라고요? 하지만 산 같은 건 아무 데도 보이지 않잖습니까?“</p><p class=\"txt bl\">\"잔말 말고 나를 따라와.\"</p><p class=\"txt bl\">아저씨는 나를 교외에 있는 운하 근처로 데리고 갔다. 거기에는 거대한 교회가 있는데, 창처럼 뾰족한 지붕 끝이 하늘 높이 솟아 있었다.</p><p class=\"space\"><br /></p><div class=\"w70 icenter\"><img alt=\"div\" class=\"w100\" src=\"./resources/contents/6/025.gif\" /></div><p class=\"space\"><br /></p><p class=\"txt bl\">\"저기를 봐, 악셀. 너는 이제부터 저 지붕 꼭대기에 올라가는 거야.“</p><p class=\"txt bl\">\"저렇게 높은 데로 올라가요? 싫어요. 높은 곳에 올라가면 엉덩이가 근질거리고 눈이 어질어질해집니다.“</p><p class=\"txt bl\">“그렇게 무기력해서야 무슨 일을 하겠니. 내 말을 잘 들어. 우리는 산꼭대기에서 깊은 구멍 밑바닥으로 내려가야 해. 그러니 높은 곳에서 아래를 내려다봐도 겁을 먹지 않고 태연하게 있을 수 있도록 단련을 해 둘 필요가 있는 거야. 어서 따라와.\"</p><p class=\"txt bl\">교회 안에는 꾸불꾸불한 나선 층계가 있었다. 그 층계를 150단쯤 올라가면 전망대로 나서게 되어 있었다.</p><p class=\"txt bl\">아래를 내려다보니 코펜하겐 거리가 상자 안에 만든 모형 정원처럼 조그맣게 보였다. 걸어다니고 있는 사람들은 흡사 개미 같다. 나는 나도 모르게 뒷걸음질치며 말했다.</p><p class=\"txt bl\">“아저씨, 이젠 그만 해 두고 빨리 내려갑시다.“</p><p class=\"txt bl\">“얼빠진 소릴 하고 있구나. 등산은 이제부터다. 이번엔 저 지붕 꼭대기로 올라가는 거야.\"</p><p class=\"txt bl\">아저씨는 뾰족한 지붕을 가리켰다. 거기엔 가느다란 쇠사다리가 달려 있다.</p><p class=\"txt bl\">“저런 곳에 올라가면 바람에 날려버립니다.“</p><p class=\"txt bl\">“걱정 마라. 내가 발을 붙들어 줄 테니 문제없어. 어서 올라가.“</p><p class=\"txt bl\">아저씨에게 떠밀리어 나는 몹시 겁을 내며 가느다란 쇠사다리를 올라갔다. 귓전에서 바람이 윙윙거리고 탑이 흔들리고 있다. 간신히 지붕 꼭대기에 닿았다.</p><p class=\"txt bl\">\"그럼 악셀, 이젠 눈을 크게 뜨고 아래를 내려다봐.\"</p><p class=\"txt bl\">\"그건 안 돼요. 눈을 뜨면 떨어져 버립니다.“</p><p class=\"txt bl\">\"정말 한심한 녀석이구나. 그럼 오늘은 이만 하고 내일 또 연습하자.\"</p><p class=\"txt bl\">\"내일도 온다는 말씀입니까?“</p><p class=\"txt bl\">\"물론이지, 네가 숙달될 때까지 몇 번이라도 되풀이 할거야.“</p><p class=\"txt bl\">이튿날도 그 다음 날도 나는 아저씨의 명령으로 지붕에 오르는 연습을 했다. 숙달한다는 것은 대단한 일이어서, 나흘째 아침이 되자 나는 높은 지붕 꼭대기에서 태연하게 눈을 뜨고 있을 수 있게 되었고, 항구에 떠 있는 배와 날아다니는 갈매기까지 어렵지 않게 셀 수 있게 되었다.</p><p class=\"txt bl\">6월 2일 아침, 우리는 발키리 호라는 범선을 타고 아이슬란드의 레이카비크로 향했다. 다행히 바람이 순조롭게 불었기 때문에, 배는 열흘 후에 아이슬란드의 서쪽 해안에 있는 레이카비크 항구에 닿았다. 내가 아직 선실에서 자고 있을 때, 갑판에서 아저씨가 외치는 목소리가 들렸다.</p><p class=\"txt bl\">\"빨리 나와 봐, 악셀. 스네펠스 산이 보인다!“</p><p class=\"txt bl\">갑판에 뛰어나간 나는 나도 모르게 눈을 흡 떴다. 멀리 북쪽에 길쭉한 반도가 보이고, 그 가장자리에 눈이 쌓인 채로 있는 두 개의 봉우리가 보였다.</p><p class=\"txt bl\">\"저게 스네펠스지. 높이는 1천 5백 미터, 우리는 저 꼭대기에서 지구의 중심으로 내려가는 거야.\"</p><p class=\"txt bl\">아저씨가 기쁜 듯이 말했다. 우리는 상륙하자 그곳의 고등 학교로 가서 박물학 교사인 프리드릭슨 선생을 만났다. 선생은 아저씨의 이름을 잘 알고 있어서 반색을 하며 말했다.</p><p class=\"txt bl\">\"리이덴브로크 박사님이 이런 먼 곳까지 와 주시다니, 정말 반갑습니다. 이 아이슬란드에서 도움을 드릴 만한 일이 있으면, 서슴지 마시고 뭐든지 말씀해 주십시오.\"</p><p class=\"txt bl\">\"고맙습니다. 그럼 지금 물어 보고 싶습니다마는, 혹시 이 학교 도서관에 아르네 사크누셈이 쓴 책이 남아 있습니까?“</p><p class=\"txt bl\">\"사크누셈이라고요? 아아, 아이슬란드가 낳은 16세기의 유명한 과학자 말씀이군요. 유감스럽지만 사크누셈이 쓴 책은 이 학교에도, 또 거리의 도서관에도 한 권도 남아 있지 않습니다.“</p><p class=\"txt bl\">\"무엇 때문인가요?“</p><p class=\"txt bl\">\"사크누셈이 너무 뛰어난 학자였기 때문에, 덴마크 왕의 미움을 받아 책이 모두 불태워져 버렸던 겁니다.“</p><p class=\"txt bl\">\"불태워졌다고요? 그거 정말 아깝군요.\"</p><p class=\"txt bl\">아저씨는 입으로는 이렇게 말하면서 내 귀에 입을 대고는,</p><p class=\"txt bl\">\"너도 들었을 테지, 악셀 ? 책이 불태워진 사크누셈은 스네펠스의 비밀을 암호로 써서 남겨 두었던 거야. 이것으로 그 암호는 더욱더 확실한 게 됐어.\"</p><p class=\"txt bl\">하고 기쁜 듯이 말했다.</p><p class=\"txt bl\">\"박사님, 무슨 말씀을 하셨습니까?“</p><p class=\"txt bl\">프리드릭슨 선생이 물었다.</p><p class=\"txt bl\">\"아, 아무 것도 아닙니다. 그런데 선생님, 우리는 스네펠스 산에 올라가 지질을 조사하고 싶은데, 누군가 안내를 해 줄 만한 사람이 없을까요?“</p><p class=\"txt bl\">\"아, 그런 일이라면 마침 좋은 사람이 있습니다. 한스 비엘케라는 이 고장의 사냥꾼인데, 진실하고 똑똑한데다 덴마크어도 잘 하니 틀림없이 도움이 될 겝니다. 내일 아침 호텔로 찾아가게 해 드리지요.\"</p><p class=\"txt bl\">\"고맙군요. 잘 부탁합니다.“</p><p class=\"txt bl\">그리고 우리는 시내의 호텔로 돌아갔다.</p></div></body></html>"}
