{"value": "<div class=\"diypia_contents1\"><h1 class=\"txt2 dm tcenter\">맹렬한 회오리</h1><p class=\"space\"><br /></p><div class=\"wp110 icenter\"><img alt=\"div\" class=\"w100\" src=\"./resources/contents/6/div.jpg\" title=\"Cover\" /></div><p class=\"txt bl\"><br /></p><p class=\"txt bl\">이튿날 아침 우리가 잠이 깨었을 때, 안내인 한스 비엘케가 찾아왔다. 키가 2미터 가까이 되는 건장한 남자로, 어깨가 넓고 얼굴의 절반은 텁수룩한 붉은 수염으로 뒤덮여 있었다. 나는 악수를 할 생각으로 손을 내밀었다. 그런데 한스는 팔짱을 낀 채 고개를 가볍게 끄덕여 보일 뿐이었다. 나는 정말 무뚝뚝한 사람이라고 생각했다.</p><p class=\"txt bl\">그러나 아저씨는 이 안내인이 마음에 든 모양인지, 덴마크어로 여러 가지 일들을 의논했다. 한스가 돌아가자 우리는 탐험하러 갈 때 가지고 갈 짐을 정리했다. 6개월 분 식량으로 말린 고기와 비스킷, 150도까지 측정할 수 있는 한란계, 길이가 120미터나 되는 로프와 합성섬유로 만든 줄사다리, 피켈, 곡괭이, 컴퍼스, 전지를 사용하는 휴대용 전등, 라이플총, 콜트 권총, 그리고 연화약을 많이 준비했다. 이 화약은 터널이 막혔을 때 바위를 폭파하기 위해 사용하는 것이다.</p><p class=\"txt bl\">이튿날 아침, 안내인 한스가 말을 네 필 끌고 찾아왔다. 우리는 한 필의 말에 짐을 싣고, 나머지 세 필에 각자 올라타고는 거리를 떠났다. 레이카비크에서부터 스네펠스 산까지는 바닷가를 따라 180킬로미터 정도의 거리였다. 우리는 날이 저물면 염소 오두막에서 하룻밤을 묵으며 여행을 계속하여, 6월 22일에야 겨우 스네펠스 산의 기슭에 닿았다. 말을 이용할 수 있는 것은 여기까지다. 여기서부터는 짐을 지고 걸어가야 한다. 몸집이 큰 한스는 백 킬로그램쯤 되는 짐을 지고 앞장을 서서 유유히 산을 오르기 시작했다. 아저씨와 나도 각각 짐을 짊어지고 그 뒤를 따라갔다.</p><p class=\"txt bl\">그 옛날 스네펠스 화산이 뿜어 올린 용암이 여기저기 속돌처럼 뒹굴고 있어서 여간 올라가기가 어렵지 않다. 나는 여러 번 넘어질 뻔했다. 한스는 급히 서두르지도 않고 쉬지도 않으면서 천천히 올라간다.</p><p class=\"txt bl\">점심때가 지나서야 겨우 10분의 7 정도의 높이에 이르렀다. 한스는 일단 멈춰 서서 기슭 쪽을 내려다보더니 별안간, \"아, 미스투르다! 빨리 숨지 않으면 위험해 !” 하고 외쳤다. 미스투르라는 것은 아이슬란드 말인데, 회오리나 모래 폭풍이란 뜻이다. 아닌게아니라 기슭 언저리에 한 줄기 모래 먼지가 솟아올랐는데, 그것이 좌우로 흔들리면서 점점 산 위를 향해 올라오고 있다.</p><p class=\"space\"><br /></p><div class=\"w70 icenter\"><img alt=\"div\" class=\"w100\" src=\"./resources/contents/6/PIC8B8E.png\" /></div><p class=\"space\"><br /></p><p class=\"txt bl\">\"빨리, 빨리 피해야 해요!“</p><p class=\"txt bl\">한스는 우리를 재촉하면서 겨우 큰 바위 뒤로 데리고 갔다. 그러자 동시에 무서운 소리를 내며 회오리바람이 불어왔다. 사방은 이내 밤처럼 아주 캄캄해졌다. 나는 큰 바위 밑에 꼭 엎드리고 있었지만, 머리털이 남김없이 곤두서고 입고 있는 옷까지 벗겨질 것같이 되었다. 잠시 후엔 요란한 소리를 내며 자갈이 빗발치듯 쏟아졌다. 그 중에는 주먹보다 더 큰 바위 조각도 있었다. 위험했다. 1분만 더 늦게 피했어도 우리는 회오리에 휘말렸거나, 아니면 쏟아져 내리는 '돌비'를 맞아 몹시 다쳤을 것이다.</p><p class=\"txt bl\">\"고맙네, 한스. 자네 덕택에 살아났어.\"</p><p class=\"txt bl\">폭풍이 지나가자 아저씨가 진심으로 감사하는 말을 했다. 그러나 한스는 한번 웃는 얼굴도 보이지 않고 다시 짐을 짊어지고는 산을 오르기 시작했다. 그 믿음직스러운 건장한 뒷모습을 보며 나는 혼잣말을 했다.</p><p class=\"txt bl\">\"한스는 무뚝뚝하지만 정말 훌륭한 안내인이야.\"</p><p class=\"txt bl\">오후 11시경에 우리는 스네펠스 산의 정상에 닿았다. 한밤중의 태양이 수평선 위에서 창백하게 빛나고 있다. 북위 65도로서 북극권에 가까운 이 지방에서는 여름 동안 밤이 되어도 해가 저물지 않는다. 우리들의 발 밑에는 지름이 2킬로미터이고 절구 모양인, 오래 된 분화구가 입을 쩍 벌리고 있었다. 깊이는 5, 6백 미터나 될 듯싶다.</p><p class=\"txt bl\">\"이제부터는 이 절구의 밑바닥으로 내려가는 거야. 거기에 지구의 중심에 이르는 곧게 패인 굴이 있을 거야.\"</p><p class=\"txt bl\">하고 아저씨가 말했다. 우리는 자꾸 무너지는 속돌의 경사면을 천천히 내려갔다. 밤이 끝날 무렵에야 우리는 겨우 절구의 밑바닥에 닿았다. 아저씨가 말한 대로 거기에는 곧게 패인 세 개의 굴이 있었다. 지름이 각각 30미터쯤 되는 깊은 우물 같은 굴이었다.</p><p class=\"txt bl\">\"아저씨, 이 세 개의 굴 중에서 어디로 내려가야 하는 거예요?“</p><p class=\"txt bl\">\"그 사크누셈의 암호에 '스카르타리스의 그림자가 떨어지는 곳으로 내려가라.' 고 씌어 있었지. 그러니 해가 솟아오를 때까지 기다려 봐야지.\"</p><p class=\"txt bl\">아저씨는 이렇게 말하면서 절구 위쪽을 바라보았다. 그러자 북쪽에 창끝처럼 뾰족한 봉우리가 보였다.</p><p class=\"txt bl\">\"이보게 한스, 저 산 이름은 뭐라고 하는가?“</p><p class=\"txt bl\">\"스카르타리스입지요.“</p><p class=\"txt bl\">\"그럼 좋아. 우리는 지금 저 산 그림자를 주목하고 있어야 해.“</p><p class=\"txt bl\">그러나 공교롭게도 그 날은 흐린 날씨인데다 안개마저 끼기 시작하는 바람에, 아무리 기다려도 태양은 얼굴을 내밀지 않았고, 따라서 그림자도 보이지 않았다. 우리는 하는 수 없이 바위 옆에 천막을 치고 날씨가 좋아지기를 기다렸다.</p></div></body></html>"}
