{"value": "<div class=\"diypia_contents1\"><h1 class=\"txt2 dm tcenter\">해면 아래 3천 미터</h1><p class=\"space\"><br /></p><div class=\"wp110 icenter\"><img alt=\"div\" class=\"w100\" src=\"./resources/contents/6/div.jpg\" title=\"Cover\" /></div><p class=\"txt bl\"><br /></p><p class=\"txt bl\">\"어서 일어나, 악셀. 이젠 떠나야 한다.“</p><p class=\"txt bl\">아저씨의 목소리에 잠이 깨었을 때엔 오전 8시였다.</p><p class=\"txt bl\">아저씨는 휴대용 전등을 켜자 앞장을 서서 어두운 터널 속으로 들어갔다.</p><p class=\"txt bl\">터널의 천장은 어지간히 높고, 석영의 결정이 전등에 반짝반짝 반사하여 매우 아름다웠다. 터널은 곧바로 동남쪽을 향해 뚫려 있다. 이 터널은 그 옛날 스네펠스 산이 분화했을 때, 용암을 뿜어 올린 길이었음에 틀림없다. 나는 지금이라도 당장 스네펠스 산이 화를 내어 크게 분화를 시작해서, 시뻘건 용암을 뿜어 올리지 않을까 싶어 마음이 조마조마했다. 다만 한 가지 고마운 것은, 무거운 짐을 짊어지지 않아도 되는 일이었다. 45도의 내리막 경사면이기 때문에 짐을 로프로 매어 끌고 가면 되는 것이다. 그 날 우리는 낮에 한 번만 쉬고 아래로 아래로 굴을 내려가, 오후 8시경에야 겨우 걸음을 멈춘다.</p><p class=\"txt bl\">\"오늘밤은 여기서 묵기로 하자.\"</p><p class=\"txt bl\">아저씨는 이렇게 말하면서 기압계를 살펴보고 있다가, \"우리는 지금 해면 아래 3천 미터의 깊이에 와 있는 거야, 악셀.“ 하고 말했다.</p><p class=\"txt bl\">\"3천 미터요? 그렇게 깊은 데까지 내려왔습니까? 하지만 이상하군요.“</p><p class=\"txt bl\">\"뭐가 이상하다는 거야?“</p><p class=\"txt bl\">\"학자들의 계산으로는 30미터를 내려갈 때마다 온도가 1도씩 오르는 것으로 돼 있습니다. 그러니 3천 미터의 깊이라면 백 도가 돼야 할 텐데, 이 한란계는 15도를 가리키고 있거든요. 곧게 팬 굴을 떠났을 때가 6도였으니 겨우 9도밖에 오르지 않았어요.\"</p><p class=\"txt bl\">\"그러니까 무엇이든지 자기가 직접 시험해 보지 않고서는 모르는 거야. 지저의 온도는 아마 학자들이 계산했던 것보다 훨씬 낮은 게 틀림없어.\"</p><p class=\"txt bl\">아저씨가 자랑스러운 듯이 말했다. 이튿날 아침 우리는 6시에 일어나서 출발했다. 정오쯤에 우리는 길이 두 갈래로 갈라져 있는 곳에 이르렀다.</p><p class=\"txt bl\">\"어느 쪽으로 가야 합니까, 아저씨? 왼쪽입니까, 오른쪽입니까?“</p><p class=\"txt bl\">\"글쎄 말이다. 어쩌면 사크누셈이 써 둔 표지가 있을지도 모르니 잘 찾아봐.\"</p><p class=\"space\"><br /></p><div class=\"w70 icenter\"><img alt=\"div\" class=\"w100\" src=\"./resources/contents/6/PIC8B9F.png\" /></div><p class=\"space\"><br /></p><p class=\"txt bl\">나는 전등으로 사방의 벽을 비춰 보았다. 그러나 아무리 찾아봐도 도표인 듯한 것은 보이지 않았다.</p><p class=\"txt bl\">\"아무 것도 없어요, 아저씨.\"</p><p class=\"txt bl\">\"그럼 먼저 오른쪽 길을 가 보자. 거기가 막혀 있으면 여기까지 되돌아와서 왼쪽 길을 가보는 거야.\"</p><p class=\"txt bl\">하고 아저씨가 말했다. 우리는 오른쪽을 향해 나아갔다. 그런데 네 시간쯤 지나자, 나는 이상한 일을 깨닫게 되었다. 로프를 매어 끌고 오던 짐이 갑자기 무거워진 것이다.</p><p class=\"txt bl\">\"아저씨, 이 길은 내리막이 아닙니다. 오르막이어요. 이대로 가면 지면 위로 나가 버립니다.“</p><p class=\"txt bl\">\"이 길이 오르막이라고? 그럴 리가 있나.\"</p><p class=\"txt bl\">\"그렇지만 짐을 끌어당겨도 움직이지 않는 거여요. 확실히 오르막이어요. 이봐요, 한스는 어떻게 생각해요? 이 길이 오르막인지 내리막인지 알 수 있겠어요?“</p><p class=\"txt bl\">\"오르막입지요, 틀림 없습니다요.“</p><p class=\"txt bl\">한스가 대답했다. 아저씨는 난처한 듯이 생각에 잠겨 있다가,</p><p class=\"txt bl\">\"비록 지금은 오르막이라도 조금 더 앞으로 가면 또 내려가게 될 거야. 이젠 빨리 떠나자. 짐은 짊어지고 가는 거야.“</p><p class=\"txt bl\">나는 아저씨가 고집이 센 데 한심함을 느꼈다. 하는 수 없이 무거운 짐을 지고 걷기 시작했으나, 두 시간쯤 가니 아주 지쳐 버렸다. 나는 여러 번 쉬면서 수통의 물을 마셨다. 물은 이제 얼마 남지 않았다.</p><p class=\"txt bl\">\"아저씨, 좀 기다려 주세요. 물이 없어질 것 같습니다. 이대로 나아가면 모두 죽어 버립니다.“</p><p class=\"txt bl\">\"걱정 마라. 여기는 지하니까 얼마 후에 반드시 샘이 있는 곳에 닿게 돼. 쓸데없는 걱정은 말고 어서 기운을 내어 걸어가란 말야.\"</p><p class=\"txt bl\">길은 어떤 때엔 오르막이 되고, 어떤 때엔 내리막이 되었다. 우리는 그 날 하루와 이튿날 하루 종일을 계속해서 걸었다.</p><p class=\"txt bl\">사흘째 날 아침, 앞장을 서고 있던 한스가 돌연 멈춰 서서, \"주인님, 이 길은 막혀 있습니다.“ 하고 외쳤다. 다가가 보니 아닌게 아니라 터널이 끝나 있었다. 막다른 쪽의 벽은 석탄층인지, 손으로 만져 보니 검은 가루가 묻었다.</p><p class=\"txt bl\">\"어떻게 하시겠습니까, 아저씨? 화약으로 폭파해서 이대로 나아가겠습니까?“</p><p class=\"txt bl\">\"아냐, 이런 좁은 곳에서, 더구나 석탄층인 장소에서 화약을 사용하는 건 위험해. 자칫하면 벽 전체가 무너져서 생매장될 우려가 있다.“</p><p class=\"txt bl\">\"그럼 어떻게 하시겠어요?“</p><p class=\"txt bl\">\"그 갈림길이 있는 데까지 되돌아가자. 그리고 다음엔 왼쪽 길을 나아가 보는 거다.“</p><p class=\"txt bl\">되돌아가겠다는 말을 듣고 나는 낙심해 버렸다. 온몸의 힘이 쭉 빠지는 것 같았다. 그러나 여기서 쓰러지면 두 번 다시 지상에는 돌아가지 못하는 것이다. 나는 이를 악물고 일어서서 아저씨와 한스를 따라갔다.</p><p class=\"txt bl\">수통의 물은 벌써 오래 전에 다 마셔 버렸다. 혀와 목구멍이 바싹 말라서 마치 사막 같았다. 아아, 물을 마시고 싶다! 혹시 지금 물 한 컵을 나에게 먹여 주는 사람이 있다면, 나는 평생토록 그 사람의 노예가 되어 그를 섬겨도 좋다고까지 생각했다.</p><p class=\"txt bl\">아저씨와 한스가 가진 수통의 물도 역시 없어졌지만, 두 사람 다 한 마디도 푸념을 하지 않고 묵묵히 계속 걸어갔다. 돌아갈 때엔 갈 때보다 갑절이나 걸려서, 7월 7일이 되어서야 우리는 겨우 갈림길이 있는 곳에 당도했다. 나는 한시름 놓는 동시에 갑자기 긴장이 풀리면서 그 자리에 쓰러진 채 의식을 잃어버렸다.</p></div>"}
