{"value": "<div class=\"diypia_contents1\"><h1 class=\"txt2 dm tcenter\">나 혼자 가겠다</h1><p class=\"space\"><br /></p><div class=\"wp110 icenter\"><img alt=\"div\" class=\"w100\" src=\"./resources/contents/6/div.jpg\" title=\"Cover\" /></div><p class=\"txt bl\"><br /></p><p class=\"txt bl\">얼마쯤 지났는지 나는 꿈결 속에서,</p><p class=\"txt bl\">“......가엾어라, 악셀.“</p><p class=\"txt bl\">하고 말하는 아저씨의 목소리를 듣고 이내 잠이 깼다. 눈을 뜨고 보니 나는 아저씨의 무릎에 안겨 있고, 옆에서 한스가 걱정스레 들여다보고 있었다.</p><p class=\"txt bl\">\"아아, 악셀, 정신을 차렸구나. 다행이야, 정말 다행이지. 나 때문에 공연히 고생을 했구나. 자, 물이 여기 있다. 어서 마셔요.”</p><p class=\"txt bl\">아저씨는 내 입에 수통을 대어 주었다. 꿀꺽 마신 그 물맛은 영원히 잊을 수 없을 것 같았다</p><p class=\"txt bl\">\"어떻게 된 겁니까, 아저씨? 샘을 발견하셨어요?“</p><p class=\"txt bl\">\"아냐, 지금 네가 마신 건 내 수통에 남아 있던 마지막 물이야.“</p><p class=\"txt bl\">“그럼 아저씨는 마시고 싶은 걸 참고 저를 위해 물을 남겨 두셨군요?“</p><p class=\"txt bl\">\"아니, 반드시 너를 위해 그랬던 건 아냐. 만일의 경우에 대비해서 우리 세 사람을 위해 남겨 뒀던 거야. 아무튼 너한테 도움이 돼서 다행이구나.”</p><p class=\"txt bl\">\"고맙습니다, 아저씨.“</p><p class=\"space\"><br /></p><div class=\"w70 icenter\"><img alt=\"div\" class=\"w100\" src=\"./resources/contents/6/043.gif\" /></div><p class=\"space\"><br /></p><p class=\"txt bl\">나는 나도 모르게 아저씨에게 매달려 울음을 터뜨리고 말았다. 아저씨 역시 얼마나 목이 말랐을까? 그러나 아저씨는 물을 마시고 싶은 것을 꾹 참고, 우리들을 위해&nbsp; 마지막 한 모금을 남겨 두었던 것이다. 나는 이 때까지 아저씨를 자기 멋대로 행동하는 방자한 사람이라고 생각하고 있었으나, 절대로 그렇지 않다는 것을 이젠 분명히 알았다.</p><p class=\"txt bl\">\"이봐, 악셀.“</p><p class=\"txt bl\">잠시 후 아저씨가 말했다.</p><p class=\"txt bl\">\"너한테 무척 고생을 시켰구나. 여기까지 참 잘 따라와 줬다. 그만하면 이제 됐으니, 너는 여기서 집으로 돌아가거라. 그래, 한스를 데리고 가는 게 좋겠군.\"</p><p class=\"txt bl\">\"저희들더러 돌아가라고 말씀하시는 겁니까? 그럼 아저씨는 어떻게 하실 작정이셔요?“</p><p class=\"txt bl\">\"나는 혼자 이 왼쪽 길을 따라 가 보겠다. 어디까지 갈 수 있을지 모르지만 여하튼 갈 수 있는 데까지 가 볼 작정이야.“</p><p class=\"txt bl\">\"그건 너무 무모한 일이어요. 혼자 지저로 들어가시다니, 목숨을 버리러 가는 거나 다름없습니다.“</p><p class=\"txt bl\">\"목숨을 버리게 될는지 어떨지 가보지 않고서는 알 수 없지. 나는 한번 마음먹은 일은 끝까지 해치우지 않고서는 직성이 풀리지 않는 성미야. 그러나 너는 다르지. 너는 아직 젊어. 노인인 내 흉내를 낼 건 없어. 어서 한스를 데리고 돌아가도록 해요.\"</p><p class=\"txt bl\">아저씨는 이렇게 말하고는 자기가 가지고 갈 음식물과 계기류의 짐을 꾸리기 시작했다. 누가 뭐라고 말해도 혼자 갈 작정인 모양이다. 나는 문득 함부르크의 집을 떠나올&nbsp; 때, 그로이벤이 하던 말이 생각났다. 그로이벤은 몇 번이고 되풀이해서 나에게, \"아저씨를 잘 보살펴 드려요.\" 하고 말했었다. 혹시 내가 아저씨를 혼자 지저에 남겨 두고 뻔뻔스럽게 집에 돌아간다면, 그로이벤은 뭐라고 말할까? 그렇다. 아저씨를 저버리고 가다니, 그런 짓은 나로서는 할 수 없다 !</p><p class=\"txt bl\">\"아저씨, 잠깐 기다려 주셔요. 기어코 가시겠다면 저도 같이 가겠어요.\"</p><p class=\"txt bl\">\"악셀은 무리하지 않아도 돼.\"</p><p class=\"txt bl\">\"무리하는 게 아닙니다. 저는 아저씨와 함께 가고 싶은 거여요. 같이 가게 해 주셔요.\"</p><p class=\"txt bl\">\"그래? 그렇게까지 말한다면 따라와도 좋아. 하지만 한스는 뭐라고 말할까? 이봐, 한스, 자네 우리와 함께 가겠는가, 아니면 집으로 돌아가고 싶은가?\"</p><p class=\"txt bl\">\"저는 주인님에게 고용돼 있습니다. 주인님이 그만두라고 말씀하실 때까지는 같이 가겠습니다.“</p><p class=\"txt bl\">한스는 여전히 무뚝뚝하게 대답했다.</p><p class=\"txt bl\">\"그러나 한스, 이 왼쪽 길을 가도 물이 없을지도 모르는 거야.“</p><p class=\"txt bl\">\"물이 있는지 없는지는 하느님만 알고 계시지요.\"</p><p class=\"txt bl\">한스가 천천히 말했다.</p><p class=\"txt bl\">\"한스는 훌륭해! 잘 말했어. 사는 것도 죽는 것도 하느님의 뜻대로야. 그럼 이젠 떠나자. 어때, 악셀은 걸을 수 있겠니?“</p><p class=\"txt bl\">\"문제없습니다.“</p><p class=\"txt bl\">나는 물을 마신 덕분에 상당히 기운이 나 있었다. 그래서 짐을 짊어지자 아저씨와 한스를 뒤따라 왼쪽 터널을 나아갔다.</p></div></body></html>"}
