{"value": "<div class=\"diypia_contents1\"><h1 class=\"txt2 dm tcenter\">야, 물이다, 물!</h1><p class=\"space\"><br /></p><div class=\"wp110 icenter\"><img alt=\"div\" class=\"w100\" src=\"./resources/contents/6/div.jpg\" title=\"Cover\" /></div><p class=\"txt bl\"><br /></p><p class=\"txt bl\">약 두 시간쯤 나아가자 길은 다시 내리막이 되었다. 한 걸음 내디딜 때마다 모래가 무너져서 줄줄 미끄러 떨어진다. 이렇게 되니 짐을 로프에 매어 끌고 가면 되므로 아주 편했다. 아저씨는 이따금 전등으로 천장과 벽을 비추면서, \"저걸 봐, 악셀, 이 근처는 모두 화강암이야. 이런 장소에는 흔히 샘이 있게 마련이지. 이제 곧 물을 마실 수 있게 될 테니 기운을 내라.“ 하고 격려해 주었다.</p><p class=\"txt bl\">그 날 우리는 밤 8시경까지 마냥 걸었다. 압력계로 측정해 보니, 지금 우리는 해면 아래 6천 미터의 깊이에까지 와 있다는 것을 알았다.</p><p class=\"txt bl\">\"오늘은 뜻밖에 빨리 왔구나.\"</p><p class=\"txt bl\">아저씨는 기쁜 듯이 말하면서 공책에 숫자를 적어 두었다. 아저씨는 아무리 지쳐 있을 때라도, 그 날 걸어간 거리와 방향이며 온도 등을 또박또박 기록해 두었다. 이튿날 아침엔 6시에 일어나서 출발했다. 길은 여전히 내리막길이었지만 가도가도 끝이 없어서, 애타게 찾고 있는 샘은 끝내 발견되지 않았다. 나는 다시 기력이 약해지기 시작했다. 아저씨와 한스는 하루에 세 번씩 식사를 하였으나, 나는 목만 마르고 아무 것도 먹고 싶은 생각이 들지 않았다. 말린 고기 따위는 냄새를 맡기만 해도 메슥메슥해졌다. 그저 애타게 물만 마시고 싶었다. 오후 3시경에 나는 별안간 현기증이 나서 앞으로 힘없이 쓰러져 버렸다.</p><p class=\"txt bl\">\"앗, 악셀, 왜 그래?“</p><p class=\"txt bl\">아저씨가 달려와서 나를 안아 일으켰다.</p><p class=\"txt bl\">\"아저씨, 저는 이젠 더 걷지 못하겠습니다. 그러니 저는 내버려두고 먼저 가십시오.”</p><p class=\"txt bl\">\"무슨 말을 하는 거야. 너 한 사람을 어떻게 버리고 갈 수 있겠니. 너는 아무 것도 먹지 않아서 지쳐 있을 뿐이야. 잠시 쉬면 곧 나을 거야.\"</p><p class=\"txt bl\">아저씨는 짐 속에서 담요를 꺼내서 모래 바닥에 깔고 나를 뉘어 주었다. 잠시 가만히 누워 있자 겨우 현기증이 가셨다. 그 때 나는 문득 한스의 모습이 보이지 않는 것을 깨달았다.</p><p class=\"txt bl\">\"아저씨, 한스는 어떻게 됐어요?“</p><p class=\"txt bl\">\"한스 말이냐? 글쎄, 어딜 갔을까? 조금 전까지 분명히 내 옆에 있었는데......”</p><p class=\"txt bl\">\"어쩌면 집에 돌아가고 싶어 달아났을지도 모릅니다.“</p><p class=\"txt bl\">\"당치않은 말은 하지 마라. 한스 같은 사람이 우리를 버리고 달아날 리가 있니. 아마 혼자 먼저 갔을 테지.\"</p><p class=\"txt bl\">\"하지만, 그렇다면 우리가 따라오지 않는다는 걸 깨닫고 지금쯤은 되돌아와야 되잖아요.\"</p><p class=\"txt bl\">나로서는 아무래도 한스가 달아났다고 밖에 생각되지 않았다. 한스도 인간이고, 이렇게 괴로운 일만 계속되면 달아나 버리고 싶어질 것이다. 그 때다. 돌연 터널 앞쪽에서 불빛이 깜박이더니 한스의 듬직한 몸집이 쑥 나타났다.</p><p class=\"txt bl\">\"주인님, 물이 있군요.\"</p><p class=\"txt bl\">\"물이 있다고? 정말인가, 한스? 자네는 정말 물을 마셨나?“</p><p class=\"txt bl\">\"아뇨, 아직 마신 건 아닙니다. 다만 물소리만 들었습니다.“</p><p class=\"txt bl\">\"물소리가? 그럼 그 곳에 우리를 데리고 가 주게.\"</p><p class=\"txt bl\">아저씨가 외쳤다. 나는 벌떡 일어섰다. 그리고 한스를 뒤따라가면서, 한스를 의심해서 정말 미안하다고 생각했다. 달아나기는커녕 앞으로 먼저 나아가 물이 있는 곳을 찾아 낸 것이다.</p><p class=\"txt bl\">\"바로 여깁니다. 벽에 귀를 대 보십시오. 물소리가 들리지요?“</p><p class=\"txt bl\">그가 말한 대로 암벽에 귀를 대 보니, 지축을 흔드는 것 같은 요란한 소리가 들렸다.</p><p class=\"txt bl\">\"음, 이건 확실히 물소리야!“</p><p class=\"txt bl\">아저씨가 외쳤다.</p><p class=\"txt bl\">\"이 벽 저쪽 편에 지하수가 흐르고 있어. 이젠 이 근처를 잘 찾아봐. 어디엔가 물이 스며 나와 있을 거야.\"</p><p class=\"txt bl\">우리는 화강암 벽과 그 아래쪽 언저리를 샅샅이 살펴보았다. 그러나 어디에도 물이 나와 있지 않고 바싹 말라 있었다. 아저씨는 몇 번이고 벽을 탁탁 두드려 보면서, \"안 되겠군. 이 화강암 벽은 두께가 1미터나 돼. 이 정도면 도저히 물은 구할 수 없어.\"하고 낙심한 듯이 말했다. 모처럼 물소리를 들으면서 한 모금도 물을 마실 수가 없다는 것을 알자, 나는 기진맥진하여 땅바닥에 주저앉아 버렸다. 그러나 한스만은 단념하지 않았다. 그는 벽을 따라 왔다 갔다 하더니, 돌연 무슨 생각을 했는지 등에 짊어진 짐 속에서 곡괭이를 꺼내어 화강암 벽을 힘껏 찍었다.</p><p class=\"txt bl\">\"아니, 한스, 무슨 짓을 하는 거야?“</p><p class=\"txt bl\">\"이 벽이 제일 얇습니다. 여기를 뚫으면 틀림없이 물이 솟아날 겁니다.“</p><p class=\"txt bl\">한스는 힘 자라는 대로 몇 번이고 곡괭이를 찍었다. 그때마다 불꽃이 튀었다. 그러나 바위가 너무 견고해서 한 시간이 지났는데, 겨우 30센티미터쯤밖에 파나가지 못했다. 한스는 수없이 이마의 땀을 닦았다.</p><p class=\"txt bl\">\"나하고 교대할까요, 한스?“</p><p class=\"txt bl\">내가 이렇게 말을 건넸을 때였다. 돌연 한스의 곡괭이 끝에서 슈욱 하는 소리가 나더니, 굉장한 기세로 물이 뿜어 나오기 시작했다. 마치 소방 펌프의 호스에서 쏟아져 나오는 듯한 기세였다.</p><p class=\"txt bl\">\"와아!“</p><p class=\"txt bl\">한스의 육중한 몸이 엉덩방아를 찧었다.</p><p class=\"space\"><br /></p><div class=\"w70 icenter\"><img alt=\"div\" class=\"w100\" src=\"./resources/contents/6/PIC8BAF.png\" /></div><p class=\"space\"><br /></p><p class=\"txt bl\">\"아아, 물이다! 물이다!“</p><p class=\"txt bl\">나는 달려가서 두 손으로 그 물을 떠받으려고 했으나, 그 순간 ‘앗, 뜨거워.’ 하고 외치며 뒤로 물러섰다. 찬물인 줄 알았는데 놀랍게도 델 것같이 뜨거웠던 것이다. 모르기는 하지만 백 도 가까이 될 듯싶었다. 사방은 이내 자욱한 김에 휩싸여 버렸다.</p><p class=\"txt bl\">“아저씨, 저건 온천입니다. 뜨거워서 도저히 마실 수가 없어요.“</p><p class=\"txt bl\">“얼마 후엔 식을 테니 너무 초조하게 생각지 말고 기다려 봐.\"</p><p class=\"txt bl\">아저씨가 말했다. 뜨거운 물은 연방 넘쳐 나와, 냇물같이 터널 속을 흘러갔다. 잠시 후 조심조심 두 손으로 떠보니, 아닌게 아니라 아저씨가 말한 대로 마시기 좋을 만큼 식어 있었다. 나는 말할 것도 없고 아저씨도 한스도 잠시 동안은 아무 말도 하지 않고, 두 손으로 물을 떠서는 훌쩍훌쩍 계속 마셨다. 아무리 마시고 또 마셔도 뜨거운 물은 쉴 새 없이 연방 솟아 나온다.</p><p class=\"txt bl\">\"아저씨, 이대로 버려 두기는 아깝군요. 수통에 넣을까요?“</p><p class=\"txt bl\">\"하하하, 그럴 필요는 없다. 우리는 이 물줄기를 따라 자꾸 내려가면 되는 거야. 그러면 언젠가는 지구의 중심에 닿을 수 있게 되지. 목이 마르면 이 냇물을 마시면 되는 거야.“</p><p class=\"txt bl\">\"아아, 그렇군요. 냇물이 우리를 안내해 주는 셈이군요. 그런데 아저씨, 이 물은 원래 한스가 발견한 것이니, 이 냇물에 '한스 천'이라는 이름을 붙이면 어떨까요?“</p><p class=\"txt bl\">\"그거 참 좋은 생각이구나. 이봐 한스, 자네 공로를 기념해서 이 냇물을 한스 천이라고 이름짓겠네. 이 이름은 영원히 역사에 남을 거야.\"</p><p class=\"txt bl\">아저씨는 수첩을 꺼내어 '7월 8일, 한스 천을 발견.'이라고 적어 두었다. 그러나 한스는 조금도 기쁜 듯한 얼굴을 보이지 않고, 담요를 꺼내어 재빨리 잘 준비를 시작했다. 알고 보니 어느 새 밤 11시가 넘어 있었다.</p></div></body></html>"}
