{"value": "<div class=\"diypia_contents1\"><h1 class=\"txt2 dm tcenter\">미아가 되다</h1><p class=\"space\"><br /></p><div class=\"wp110 icenter\"><img alt=\"div\" class=\"w100\" src=\"./resources/contents/6/div.jpg\" title=\"Cover\" /></div><p class=\"txt bl\"><br /></p><p class=\"txt bl\">이튿날 우리는 딴 사람이 된 것같이 씩씩해져서 여행을 계속했다. 우리들의 발 밑으로는 한스 천이 졸졸 소리를 내며 흐르고 있다. 물을 마시고 싶을 때엔 언제든지 마실 수 있었다. 덕분에 나는 식욕이 나서, 한스와 아저씨 못지 않게 무엇이든지 실컷 먹을 수 있게 되었다.</p><p class=\"txt bl\">길은 어떤 때는 가파른 내리막이 되고, 또 어떤 때는 곧게 팬 수직 굴이 되었다. 곧게 팬 굴에선 한스 천이 흡사 폭포같이 되어 흘러 떨어지고 있었다. 우리는 바위의 모난 귀퉁이에 로프를 매어 두고, 물보라를 받으면서 미끄러지지 않도록 조심하며 천천히 기어 내려갔다.</p><p class=\"txt bl\">8월 7일, 우리는 드디어 해면 밑으로 130킬로미터의 깊이에까지 도달했다. 걱정했던 기온은 그다지 높아지지 않아서 고작 27도였다.</p><p class=\"txt bl\">\"아저씨, 우리는 대체로 비스듬히 아래쪽을 향해 걸어왔지요? 그래서 깊이는 알게 됐지만, 출발한 데서부터 얼마쯤이나 멀리 떨어진 곳일까요?“</p><p class=\"txt bl\">\"내 계산으로는 지금 우리가 있는 곳은 스네펠스 화산의 동남쪽으로 약 5백 킬로미터쯤 떨어져 있는 지점일 게다.“</p><p class=\"txt bl\">\"5백 킬로미터라고요 ? 그렇게 멀리 떨어졌어요? 그럼 우리는 벌써 오래 전에 아이슬란드의 지하를 떠나 대서양 바로 밑에 와 있는 셈이군요!“</p><p class=\"txt bl\">\"그렇지.“</p><p class=\"txt bl\">\"놀랍군요. 바로 우리들의 머리 위에 바다가 있겠네요. 만일 바다의 밑바닥이 뚫리기라도 하면 우리는 바닷물에 빠져 버리겠군요.\"</p><p class=\"txt bl\">\"하하하, 지각의 두께는 130킬로미터나 된다. 따라서 무너질 염려는 절대로 없으니 안심해.\"</p><p class=\"txt bl\">그러나 나는 머리 위에서 대서양의 거친 파도가 넘실거리고 범선이 달리고 고래가 헤엄쳐 다닌다고 생각하니, 뭐라고 표현할 수 없는 묘한 기분이 되었다. 이튿날엔 길이 신기하게 평탄해졌다. 한스 천은 소리를 내지 않고 천천히 흐르고 있다. 나는 휘파람을 불며 앞장을 서서 나아갔다. 얼마쯤 지났는지, 나는 문득 내가 외토리가 된 것을 깨달았다. 뒤돌아보았으나 두 사람의 모습은 물론이고 불빛도 보이지 않는다.</p><p class=\"txt bl\">\"아저씨!“</p><p class=\"txt bl\">나는 큰 소리로 불러 보았다. 그러나 그 목소리는 터널 속에 요란하게 메아리만 칠 뿐, 아무리 불러도 대답이 없었다.</p><p class=\"txt bl\">\"야단났군! 길을 잘못 들어선 거야!“</p><p class=\"txt bl\">전등으로 발 밑을 비춰 본 나는 섬뜩해졌다. 한스 천이 어느 새 없어졌다. 확실히 길을 잘못 들어선 것이다.</p><p class=\"txt bl\">\"어디서 잘못 들어섰을까? 그렇지, 아까 길모퉁이가 있었어. 거기서 터널이 두 갈래로 갈라져 있었는데, 나는 그만 아저씨와 한스와는 다른 터널로 와 버린 거야!“</p><p class=\"txt bl\">내가 당황해서 되돌아가려고 달리기 시작한 순간, 바위 귀퉁이에 발이 걸려 그 자리에 쓰러졌다. 그와 동시에 손에 들고 있던 휴대용 전등이 깨지는 바람에, 사방은 이내 칠흑같이 캄캄해져 버렸다. 나는 이런 어둠을 한 번도 경험해 본 적이 없었다. 손을 코끝에 가져가도 전혀 보이지 않는다. 장님이 된 거나 마찬가지였다.</p><p class=\"txt bl\">\"아저씨, 어디 계셔요? 저를 도와 주셔요!“</p><p class=\"txt bl\">나는 미친 듯이 외치면서 손으로 더듬으며 걸어가다가 이마를 바위 귀퉁이에 호되게 찧어 버렸다. 손으로 이마를 만져 보니 피가 나왔는지 끈적거렸다. 그러나 그 피의 빛깔조차 볼 수가 없었다. 나는 두 시간 가량 울부짖으면서 어둠 속을 기어다녀 보았으나, 끝내 기진맥진하여 축 늘어진 채 주저앉아 버렸다. 이제는 틀렸다. 여기서 죽는 수밖에 없다. 이제는 두 번 다시 그로이벤도 마르타 할멈도 만나지 못하는 것이다. 아니, 그것은 고사하고 내 시체는 백골이 된 채 영원히 누구에게도 발견되지 않을 것이다. 시간이 얼마나 흘러갔는지 알 수 없었지만, 나는 문득 희미한 목소리를 들었다.</p><p class=\"txt bl\">\"이봐, 악셀! 어디 있어?“</p><p class=\"txt bl\">그것은 어딘가 먼 나라에서 들려 오는 듯한 아스라한 목소리였으나, 아저씨의 목소리임이 틀림없었다. 나는 벌떡 일어서서 소리쳤다.</p><p class=\"txt bl\">\"아저씨. 저 여기 있어요. 길을 잘못 들어서서 미아가 된 겁니다. 빨리 구해 주십시오.\"</p><p class=\"txt bl\">\"걸을 수 있겠느냐?\"</p><p class=\"txt bl\">\"걸을 수는 있어요. 하지만 전등을 떨어뜨려서 깨져 버렸어요.”</p><p class=\"txt bl\">\"알겠다. 그럼 먼저 네가 어디쯤 있는지 거리를 재어보자. 내 말을 잘 들어라, 악셀. 내가 시계를 보면서 네 이름을 불러 보겠다. 너는 내 목소리를 들으면 곧 대답을 하는 거다. 알았지?”</p><p class=\"txt bl\">\"알았습니다. 소리가 전해지는 시간으로 거리를 재는 거군요?“</p><p class=\"txt bl\">\"그렇지. 그럼 부르겠다. 이봐, 악셀.\"</p><p class=\"txt bl\">\"예, 아저씨.\"</p><p class=\"txt bl\">나는 한껏 목청을 돋워서 대답했다. 잠시 후 아저씨의 목소리가 들려 왔다.</p><p class=\"txt bl\">\"꼭 40초구나. 왕복 40초니 한쪽은 20초 소리가 공기 속에서 전해지는 속도는 1초에 340미터니까, 20초 후면 6천 8백 미터 - 약 7킬로미터구나.\"</p><p class=\"txt bl\">\"7킬로미터라구요? 그렇게 멀리 떨어져 있습니까?“</p><p class=\"txt bl\">\"그다지 먼 거리는 아냐. 내 말을 명심해서 들어야 한다. 악셀. 지금 우리가 있는 곳은 터널 속의 굉장히 큰공간이다. 이 공간에는 터널의 출구가 여러 군데 있지. 네가 지금 있는 터널도 이 공간과 통해 있는 게 틀림없어. 그러니 내 목소리를 들으면서 걸어오면, 반드시 내가 있는 곳에 닿을 수 있을 거야. 알겠니, 악셀? 너는 전등이 없으니 급히 서둘러서는 안 돼. 손으로 벽을 더듬으면서 천천히 걸어와야 한다. 될 수 있는 대로 기어오는 게 좋아. 네가 여기까지 오면 깜짝 놀랄 일이 있단다. 그걸 기대하면서 끝까지 버티는 거야. 알겠지?“</p><p class=\"txt bl\">\"알았습니다.\"</p><p class=\"space\"><br /></p><div class=\"w70 icenter\"><img alt=\"div\" class=\"w100\" src=\"./resources/contents/6/056.gif\" /></div><p class=\"space\"><br /></p><p class=\"txt bl\">7킬로미터의 길을 손으로 더듬으며 기어가는 것은 쉬운 일이 아니었다. 그러나 나는 살아날 길이 이렇게 하는 수밖에 없다고 생각하고, 이를 악물고 끝까지 버티어 냈다. 아저씨는 1분마다 내 이름을 불러 주었다. 그 목소리는 점점 커지고 뚜렷해졌다.</p><p class=\"txt bl\">\"악셀, 이제는 백 미터 가량밖에 남지 않았으니 기운을 내.\"</p><p class=\"txt bl\">아저씨의 목소리가 요란하게 울리고, 앞쪽이 희끄무레하게 밝아지기 시작했다. 이젠 한 고비만 남았다! 나는 기쁜 나머지 아저씨가 주의해 주던 말도 잊어버리고, 느닷없이 일어서서 밝은 쪽으로 달려가기 시작했다. 그러자 돌연 내 몸이 둥실 공중에 떴다. '앗 !' 하고 비명을 질렀을 때엔 이미 늦었다. 내 몸은 공중제비를 해서, 수직으로 팬 깊은 굴속으로 떨어져 버렸다. 뒷머리가 무언가 딱딱한 것에 부딪힌 것은 기억하고 있다. 그러나 나는 그대로 기절을 해 버렸다.</p></div></body></html>"}
