{"value": "<div class=\"diypia_contents1\"><h1 class=\"txt2 dm tcenter\">앗, 괴물이다!</h1><p class=\"space\"><br /></p><div class=\"wp110 icenter\"><img alt=\"div\" class=\"w100\" src=\"./resources/contents/6/div.jpg\" title=\"Cover\" /></div><p class=\"txt bl\"><br /></p><p class=\"txt bl\">8월 16일--출범한 지 사흘이 지났는데도 여태 저편 바닷가는 보이지 않는다. 바다의 빛깔은 마치 잉크를 뿌려 놓은 것처럼 검푸르게 변하기 시작했다.</p><p class=\"txt bl\">\"악셀은 바다의 깊이를 재어 봐라.“</p><p class=\"txt bl\">아저씨가 말했다. 나는 곡괭이 자루에 긴 로프를 비끄러매어 바닷속에 던져 넣었다. 스르르 로프가 풀려갔다. 끝내 깊이 360미터의 로프를 전부 끌어내어 던졌지만 아직도 바닥에 닿지 않았다.</p><p class=\"txt bl\">\"어림없습니다, 아저씨. 이것으론 닿지 않습니다</p><p class=\"txt bl\">\"그럼 굉장히 깊구나. 이젠 됐으니 끌어 올려.”</p><p class=\"txt bl\">나는 간신히 로프를 끌어올리고 곡괭이를 뗏목 위에 내던졌다. 한스는 노를 저으면서 물끄러미 곡괭이를 바라보고 있더니, 돌연 눈이 반짝반짝 빛나기 시작했다.</p><p class=\"txt bl\">\"왜 그러는 거야, 한스?“</p><p class=\"txt bl\">\"곡괭이에 이빨 자국이 있군요? 무언가가 이 곡괭이를 씹은 게 틀림없습니다.“</p><p class=\"txt bl\">\"뭣이, 이빨 자국이 있어?“</p><p class=\"txt bl\">곡괭이를 본 나는 섬뜩했다. 곡괭이의 쇠붙이 부분이 세 군데나 움푹 패어 있었기 때문이다. 마치 드릴로 도려낸 것 같다.</p><p class=\"txt bl\">\"아저씨! 이 바닷속엔 무서운 괴물이 있어요. 그게 이 곡괭이를 씹은 겁니다.“</p><p class=\"txt bl\">나는 떨리는 목소리로 말했다. 단단한 쇠에 이빨 자국을 내는 괴물- 도대체 어떤 존재일까? 아저씨는 이빨 자국을 이모저모 세밀하게 살펴보고 있었지만, 아무 말도 하지 않았다. 아무 말도 하지 않는 것도 괴물이 있다는 것을 인정한 증거다. 나는 또 하나의 라이플 총에도 탄환을 장전하여 아저씨에게 건네주었다. 오후 6시경에 덜컥 하는 굉장한 소리가 나더니, 눈 깜짝할 사이에 우리가 타고 있는 뗏목이 10미터쯤 위로 번쩍 들어 올려졌다.</p><p class=\"txt bl\">\"와아, 야단났다!“</p><p class=\"txt bl\">우리는 당황해서 마스트에 매달렸다. 한순간만 늦었더라도 우리는 세 사람 다 바닷속에 빠져 버렸을 것이다. 뗏목을 들어올리는 괴물 어쩌면 이것은 괴물이 아니라 고래가 아닐까?</p><p class=\"txt bl\">그런데 돌연 뗏목의 앞쪽 백 미터쯤에 괴물의 머리가 불쑥 나타났다. 고래는 아니다!&nbsp; 거대한 뱀같이 목이 긴 괴물이다! 쩍 벌린 입에 톱니 같은 이빨이 죽 드러나 있다.</p><p class=\"txt bl\">\"아아, 저건 공룡의 일종인 플레시오사우루스다! 저놈한테 당하면 꼼짝 할 수가 없어. 한스, 빨리 노를 저어서 뗏목을 돌려. 달아나야 해!“</p><p class=\"txt bl\">아저씨가 외쳤다. 그러나 한스는 노를 저어 뗏목을 돌리려고는 하지 않고, 말없이 뗏목의 뒤쪽을 가리켰다. 뒤돌아본 나는 머리에 물벼락을 맞은 것처럼 오싹 소름이 끼쳤다. 또 한 마리 다른 괴물이 나타난 것이다. 언뜻 보았을 때 나는 악어인 줄 알았다. 깔쭉깔쭉한 날카로운 이빨이 보였기 때문이다. 그러나 자세히 보니 악어가 아니라, 돌고래 같은 주둥이와 꼬리지느러미가 있는 괴물이었다.</p><p class=\"txt bl\">\"저건 이크티오사우루스(어룡)다! 저놈은 육식을 하는 짐승이야! 악셀, 너는 앞쪽의 수장룡을 쏴! 나는 뒤에 있는 놈을 쏠 테니.\"</p><p class=\"txt bl\">아저씨가 외쳤다. 나는 연방 라이플 총을 발사했다. 한발은 확실히 명중했다고 생각했지만, 수장룡은 끄떡도 하지 않고 10미터나 되는 긴 꼬리로 해면을 철썩철썩 때리면서 뗏목을 향해 쏜살같이 돌진해 왔다.</p><p class=\"txt bl\">\"한스, 빨리 뗏목을 돌려요, 어물어물하다가는 꼼짝없이 당해!“</p><p class=\"txt bl\">내가 소리쳤다. 그러나 한스는 어찌 된 셈인지 노를 저어 뗏목을 돌리려고 하지 않는다. 너무 겁이 나서 멍청해져 버린 것일까?</p><p class=\"txt bl\">뗏목은 바람에 밀려서 거침없이 수장룡 쪽으로 나아간다. 이제 남은 거리는 10미터, 이윽고 5미터까지 접근했다. 수장룡의 거대한 머리가 대번에 뗏목 위에 덮쳐 왔다. 인처럼 창백하게 빛나는 눈, 훤히 드러나 보이는 횐 어금니. '아아, 이젠 살아나기는 틀렸다 !' 하고 생각한 순간, 한스가 힘껏 노를 저어 뗏목을 옆으로 돌렸다. 뗏목은 한쪽으로 기울어지면서 오른쪽으로 크게 돌았다. 그 순간 우리들의 머리 위에서 수장룡의 날카로운 이빨이 아래위로 마주치는 소리가 들렸다. 정말 아슬아슬한 순간이었다! 하마터면 괴수의 밥이 될 뻔했다. 겨냥이 빗나간 수장룡은 한 번 깊이 물 속에 잠겼다가, 잠시 후 또다시 그 긴 목을 물위에 쑥 내밀었다. 그 순간 뜻밖의 일이 일어났다. 우리가 타고 있는 뗏목 뒤에서 무서운 속력으로 쫓아 온 어룡이, 악어 같은 입을 꽉 벌리고 수장룡의 목을 힘껏 물어 버린 것이다.</p><p class=\"txt bl\">\"카악!“</p><p class=\"space\"><br /></p><div class=\"w70 icenter\"><img alt=\"div\" class=\"w100\" src=\"./resources/contents/6/067.gif\" /></div><p class=\"space\"><br /></p><p class=\"txt bl\">수장룡은 소름이 끼치는 신음 소리를 내더니, 뱀처럼 긴 목을 잽싸게 놀려서 어룡의 등지느러미 언저리를 물고 늘어졌다. 그리하여 두 마리의 괴수는 엎치락뒤치락하며 이내 맹렬한 격투를 벌이기 시작했다. 바닷물은 마치 폭풍을 만났을 때처럼 물결치고, 세찬 물보라가 분수처럼 우리들의 뗏목에 내리쏟아졌다.</p><p class=\"txt bl\">한스는 머리에서부터 흠뻑 젖으면서도 침착하게 노를 젓고 있다. 뗏목은 북서풍에 돛을 부풀리면서 거침없이 괴수들의 싸움터에서 멀어져 갔다. 나는 그 때서야 비로소 한스의 생각을 알게 되었다. 영리한 한스는 맨 처음부터 두 마리의 괴수가 서로 싸우게 하려고 했던 것이다. 그래서 수장룡이 습격해 오는데도 달아나려 하지 않고, 오히려 그 쪽을 향해 다가갔다가, 마지막 순간에 뗏목의 방향을 핵 돌려놓았던 것이다. 얼마나 침착하고 배짱이 있는 사내인가! 괴물끼리 싸우게 해 두고 그 틈에 달아나다니......</p><p class=\"txt bl\">\"카악!“</p><p class=\"txt bl\">\"쿠욱!“</p><p class=\"txt bl\">괴상한 소리를 지르며 괴물들은 아직 싸움을 계속하고 있다. 그러나 그 목소리도 차차 멀어지고, 그 모습도 이윽고 물결 저 편에 숨어서 보이지 않게 되었다.</p><p class=\"txt bl\">\"고맙네, 한스. 자네 덕택에 또 살아났어.\"</p><p class=\"txt bl\">아저씨가 젖은 상의를 짜며 말했다.</p><p class=\"txt bl\">그러자 한스는 횐 이를 드러내 보이면서 벙긋 웃으며 대답했다.</p><p class=\"txt bl\">\"그렇지만 괴물이 두 마리뿐이었기에 다행이었죠. 그게 혹시 세 마리였더라면 우리는 꼼짝 못하고 당했을 겁니다.“</p><p class=\"txt bl\">\"자네는 무섭지도 않던가?“</p><p class=\"txt bl\">\"웬걸요, 저 역시 겁이 났지요. 그렇지만 겁이 난다고 해서 가만히 있을 수는 없으니까요. 어떻게 손을 써 보지 않고서는......“</p><p class=\"txt bl\">나는 더욱더 한스가 좋아졌다. 이 사람이 같이 있어 주는 한 무슨 일이 일어나건 걱정 없다고 생각했다.</p></div></body></html>"}
