{"value": "<div class=\"diypia_contents1\"><h1 class=\"txt2 dm tcenter\">큰 폭풍</h1><p class=\"space\"><br /></p><div class=\"wp110 icenter\"><img alt=\"div\" class=\"w100\" src=\"./resources/contents/6/div.jpg\" title=\"Cover\" /></div><p class=\"txt bl\"><br /></p><p class=\"txt bl\">그로부터 닷새 동안쯤 평온한 항해가 계속되었다. 뗏목은 서북풍을 받아, 시속 10킬로미터의 속력으로 동남쪽을 향해 나아갔다.</p><p class=\"txt bl\">\"아저씨, 어디까지 가도 육지가 보이지 않는군요.\"</p><p class=\"txt bl\">\"음, 아마 이 바다는 내가 생각하고 있었던 것보다 훨씬 넓은 모양이구나. 지금 우리가 있는 곳은 아이슬란드의 동남쪽으로 약 2천 킬로미터쯤 떨어져 있는, 바로 영국 해협 언저리야.\"</p><p class=\"txt bl\">\"이렇게 바다 위를 수평으로 달리고 있으면, 지구의 중심에는 다가가지 못하겠군요.\"</p><p class=\"txt bl\">\"그렇단다. 한시바삐 육지에 닿아서 수직으로 패인 굴이나 터널을 발견해야 해.“</p><p class=\"txt bl\">아저씨가 초조한 듯이 말했다.</p><p class=\"txt bl\">그런데 8월 20일, 돌연 바람이 딱 멈추어 버렸다. 담요로 만든 돛은 축 처졌다. 하늘이 어두워지고, 사방의 공기는 마치 한증막에 들어간 것같이 후덥지근해지기 시작했다. 문득 아저씨의 머리를 본 나는 '앗! ' 하고 외쳤다. 아저씨의 머리카락이 흡사 바늘을 심어 놓은 것같이 한올한올 곤두서 있는 게 아닌가.</p><p class=\"txt bl\">\"큰일났어요, 아저씨. 아저씨의 머리카락이 죄다 곤두서 있어요.“</p><p class=\"txt bl\">\"하하하, 그렇게 말하는 너희들 역시 마찬가지다. 한스의 머리를 보란 말야.\"</p><p class=\"txt bl\">한스를 돌아다본 나는 나도 모르게 그만 웃음을 터뜨리고 말았다. 한스의 텁수룩한 머리털과 붉은 수염이 마치 실로 매어서 끌어올린 것처럼 빳빳하게 일어서 있는 것이다.</p><p class=\"txt bl\">\"이건 대관절 무엇 때문일까요, 아저씨?“</p><p class=\"txt bl\">\"공중 전기의 작용이다. 악셀, 네 머리털을 비벼 봐.“</p><p class=\"txt bl\">내가 머리털을 비벼 보니, 고양이의 등을 거꾸로 문질렀을 때처럼 불꽃이 튀었다.</p><p class=\"txt bl\">\"도련님, 장난을 하고 있을 때가 아닙니다. 이제 곧 큰 폭풍이 몰아닥칠 겁니다. 빨리 돛을 내리지 않으면 큰일납니다.“</p><p class=\"txt bl\">한스는 이렇게 말하면서 뗏목 위의 짐을 로프로 비끄러매기 시작했다. 아저씨와 나는 담요로 만든 돛을 내리려고 했다. 다음 순간 무서운 소리를 내며 돌풍이 덮쳐왔다. 눈 깜박할 사이에 돛은 리본처럼 찢어져서 바다 위로 멀리 날려 가버렸다.</p><p class=\"txt bl\">지금까지 기름을 흘려 놓은 것같이 잔잔하던 바다에 산더미 같은 큰 파도가 일어, 뗏목은 마치 나뭇잎처럼 이리저리 가볍게 마구 흔들렸다. 우리는 물결에 휩쓸리지 않도록 마스트 밑동에 단단히 몸을 비끄러매어 두고 있었으나, 그 마스트도 밑동만을 1미터쯤 남겨 두고 툭 부러져 버렸다. 돌연 번개가 번쩍거렸다. 그러자마자 우리가 타고 있는 뗏목에서 겨우 백 미터쯤 떨어진 바다 위에 거대한 불기둥이 솟았다. 동시에 고막이 터질 듯한 천둥이 울렸다. 정말 위험하기 짝이 없었다. 만약 마스트가 부러지지 않았더라면, 뗏목에 벼락이 떨어져서 우리는 시꺼멓게 타 죽어 버리고 말았을 것이다.</p><p class=\"txt bl\">세찬 폭풍은 밤낮으로 사흘 동안 계속되었다. 그러는 동안 뗏목은 거센 바람을 받아 사정없이 자꾸 밀려가기만 했다. 도대체 어느 방향으로 나아가고 있는가 싶어, 나는 몇 번이고 컴퍼스를 들여다보았다. 그러나 공중 전기의 작용으로 바늘이 제 구실을 못 하게 되어 버렸는지, 어떤 때는 동쪽을 가리키고 어떤 때는 서쪽을 가리켜서 전혀 쓸모가 없었다.</p><p class=\"txt bl\">나흘째 되는 날 아침에야 겨우 폭풍이 그쳤다. 한스는 이내 짐을 살펴보고는, \"죄송하게 됐군요, 주인님. 말린 고기를 넣은 봉지와 라이플 총 두 자루가 파도에 휩쓸려 가 버렸습니다.\" 하고 미안한 듯이 말했다. 짐을 잃은 것이 자기 책임이라 생각하고 있는 모양이다.</p><p class=\"txt bl\">\"괜찮아, 한스. 아직도 비스킷과 어포가 남아 있어. 이것만 있으면 앞으로 두 달 동안 탐험을 계속할 수 있으리 걱정하지 않아도 돼요.\"</p><p class=\"txt bl\">아저씨가 말했다.</p><p class=\"txt bl\">나는 차라리 식료품 같은 것은 모조리 없어져 버렸으면 좋겠다고 생각했다. 그러면 아무리 고집스런 아저씨라도 탐험을 단념하고 집으로 돌아가자고 말할 것이기 때문이다. 그러나 한편으로는, '아저씨가 이렇게 열심이니 어떻게 해서든지 이 탐험에 성공하게 해 드리고 싶다.' 고 하는 심정도 있었다.</p><p class=\"txt bl\">학자들이 자기가 하는 연구에 열심이라는 것은 그 전부터 알고 있었다. 그러나 나는 아저씨와 함께 여행을 해 보고 나서야 처음으로 참된 학자가 무엇인가를 알게 되었다. 아저씨는 자기 자신의 연구에 생명을 걸고 있는 것이다.</p><p class=\"txt bl\">8월 26일 아침, 뗏목의 이물에 서서 앞을 바라보고 있던 한스가 별안간,</p><p class=\"txt bl\">\"앗, 육지가 보입니다!“</p><p class=\"txt bl\">하고 외쳤다. 아저씨와 나도 벌떡 일어서서 한스가 손가락으로 가리키는 방향을 바라보았다. 아닌게 아니라 10킬로미터쯤 바로 앞쪽에 검은 바위산 같은 것이 둥그스름하게 솟아올라 있고, 그 기슭에 들판이 끝없이 펼쳐져 있었다.</p><p class=\"txt bl\">\"음, 확실히 육지군. 이젠 기뻐해라, 악셀. 지저의 바다는 여기서 끝이다. 우리는 저 육지에 올라가 지구의 중심으로 통하는, 곧게 내리팬 굴을 찾아내는 거야.\"</p><p class=\"txt bl\">아저씨는 자못 기쁜 듯이 손을 비비적거렸다. 정오쯤에 뗏목은 무사히 바닷가에 닿았다.</p><p class=\"txt bl\">\"아저씨, 우리는 그 폭풍 때문에 무척 멀리까지 밀려난 것 같은데, 여기는 어디쯤일까요?“</p><p class=\"txt bl\">\"글쎄 말이다. 도중에 자석이 잘못되는 바람에 잘 모르겠지만, 그대로 곧바로 남동쪽으로 나아갔다면, 우리는 이미 프랑스의 지하를 통과해서 지중해 밑에 쯤 와 있을 게다.“</p><p class=\"txt bl\">\"지중해 밑에요? 그럼 아이슬란드에서 3천 킬로미터 이상이나 떨어진 셈이군요.\"</p><p class=\"txt bl\">\"그렇지. 이젠 악셀과 나는 상륙해서 곧게 팬 굴을 찾아야겠다. 그리고 한스는 뗏목에 남아 부서진 데를 수리 해 주게.“</p><p class=\"txt bl\">\"그렇게 하지요. 하지만 주인님, 너무 멀리 가시면 안됩니다. 라이플 총이 없이는 위험하니까요.“</p><p class=\"txt bl\">한스가 말했다. 아저씨와 나는 수통을 허리에 차고는 피켈을 가지고 상륙했다.</p></div></body></html>"}
