{"value": "<div class=\"diypia_contents1\"><h1 class=\"txt2 dm tcenter\">거대한 코끼리와 원시인</h1><p class=\"space\"><br /></p><div class=\"wp110 icenter\"><img alt=\"div\" class=\"w100\" src=\"./resources/contents/6/div.jpg\" title=\"Cover\" /></div><p class=\"txt bl\"><br /></p><p class=\"txt bl\">모래톱을 잠시 걸어가니 큼직한 흰 뼈가 여기저기 뒹굴고 있었다.</p><p class=\"txt bl\">\"야, 이건 마스토돈의 뼈구나!“</p><p class=\"txt bl\">아저씨가 소리 쳤다.</p><p class=\"txt bl\">\"마스토돈이란 신생대의 중간쯤- 지금으로부터 3천만 년 전쯤에 지상에 살고 있었던 거대한 코끼리지. 이걸 봐, 여기에 어금니가 있군. 그런데, 이건 뭘까?“</p><p class=\"txt bl\">아저씨가 파낸 것은 굉장히 큰 해골이었다. 인간의 두개골의 세 배는 넉넉히 됨 직했다.</p><p class=\"txt bl\">\"이거 굉장하군요. 고릴라의 머리일까요?“</p><p class=\"txt bl\">\"아냐, 그렇지 않아. 이건 확실히 인간의 두개골이야! 이렇게 큰 인간의 두개골은 아직 한 번도 지상에서는 발견되지 않았던 거야. 악셀, 나는 어떻게 해서든지 이 두개골을 지상에 가지고 돌아가고 싶구나. 모두 무척 놀랄 거야.“</p><p class=\"txt bl\">\"하지만 아저씨, 이렇게 무거운 건 도저히 가지고 돌아가지 못합니다. 그리고 우리는 곧게 내리팬 굴을 찾아야 하니까 어서 가시죠.\"</p><p class=\"txt bl\">나는 아저씨를 끌고 가다시피 하며 걸음을 옮겨 놓기 시작했다.</p><p class=\"txt bl\">한 시간쯤 가자 깊은 숲이 있었다. 높이가 20미터쯤 되는 유칼립투스를 비롯하여 전나무며 자작나무 등이 우거져서, 그 밑은 해질 무렵처럼 어둑어둑했다.</p><p class=\"txt bl\">\"이건 마치 오스트레일리아의 큰 삼림 같군요......”</p><p class=\"txt bl\">\"음, 태양 광선이 없는 곳에서 용케도 이렇게 잘 자라왔군.\"</p><p class=\"txt bl\">우리는 담쟁이덩굴과 가시나무를 헤치면서 숲 속으로 들어갔다. 그러자 돌연 앞쪽에서 나뭇가지가 툭툭 부러지는 소리가 들렸다. '저건 대체 뭘까? -‘ 나무숲 사이로 살펴본 나는 당장 숨이 넘어갈 것 같이 놀랐다. 무지무지하게 큰 코끼리가 동물원에서 본 아프리카 코끼리보다 서너 배나 더 큰 거대한 코끼리가 긴 코로 나뭇가지를 부러뜨리고, 나뭇잎을 질근질근 먹고 있는 것이 아닌가!</p><p class=\"space\"><br /></p><div class=\"w70 icenter\"><img alt=\"div\" class=\"w100\" src=\"./resources/contents/6/076.gif\" /></div><p class=\"space\"><br /></p><p class=\"txt bl\">\"야, 저건 마스토돈이다!”</p><p class=\"txt bl\">아저씨가 외쳤다.</p><p class=\"txt bl\">\"3천만 년 전의 마스토돈이 여태까지 이 지저 세계에 살아 남아 있었구나. 이건 정말 희한한 발견이야! 좋아, 나는 저 코끼리를 사생하겠어!“</p><p class=\"txt bl\">아저씨는 호주머니에서 수첩을 꺼냈다.</p><p class=\"txt bl\">\"당치도 않은 말씀입니다. 아저씨. 혹시 저 코끼리가 덤벼들기라도 하면 어떡하겠습니까? 우리에겐 라이플 총이 없어요. 그러니 들키기 전에 빨리 달아나요.\"</p><p class=\"txt bl\">\"무슨 소릴 하는 거야? 스케치가 끝나기 전엔 한 걸음도 움직이지 않을 테다.“</p><p class=\"txt bl\">아저씨는 한사코 움직이려 하지 않는다. 나는 바로 옆에 한 그루의 커다란 전나무가 있는 것을 발견했다.</p><p class=\"txt bl\">\"아저씨, 저 나무에 올라가요. 저기라면 안전해요.\"</p><p class=\"txt bl\">나는 나무에 오르는 일이라면 누구에게도 지지 않는다. 지상에서 7, 8미터 높이의 굵은 나뭇가지에 오르자, 로프를 아래로 드리워서 아저씨를 끌어 올렸다.</p><p class=\"txt bl\">\"음, 여기라면 특등석인걸.\"</p><p class=\"txt bl\">아저씨는 기쁜 듯이 말하고 스케치를 계속했다. 거대한 코끼리는 나무를 자꾸 밀어 쓰러뜨리면서 천천히 이쪽으로 다가온다. 나는 조마조마했다. 빨리 사생이 끝나면 좋겠다고 생각하면서 사방을 두리번거리고 있다가, 문득 묘한 것을 발견했다.</p><p class=\"txt bl\">우리가 걸어온 방향에서 세 마리의 기묘한 동물이 뒷발로 서서 어슬렁어슬렁 다가오고 있는 것이다. 처음에 언뜻 봤을 때엔 나는 고릴라인 줄 알았다. 이마가 좁고 턱이 튀어 나왔다. 그러나 고릴라치고는 너무 크다. 신장은 3미터는 충분히 될 것 같다. 긴 머리털이 마치 사자의 갈기처럼 얼굴에 드리워져 있다.</p><p class=\"txt bl\">\"아저씨, 아저씨, 저기 좀 보세요. 이상한 게 오고 있어요.“</p><p class=\"txt bl\">\"어디에? 앗, 저건 원시인간이다!“</p><p class=\"txt bl\">아저씨의 안색이 갑자기 달라졌다.</p><p class=\"txt bl\">\"저것이야말로 우리 인간의 조상이야. 아까 본 거대한 두개골의 임자란 말이다. 으음, 정말 굉장한 것들이 나타났구나.“</p><p class=\"txt bl\">\"우리를 해칠 작정일까요?“</p><p class=\"txt bl\">\"아냐, 저들이 노리고 있는 건 아마 저 마스토돈일 거야. 저걸 봐, 저마다 몽둥이를 들고 있지. 저걸로 마스토돈과 싸우는 거야. 알겠니, 악셀, 절대로 소리를 내서는 안 된다.“</p><p class=\"txt bl\">세 사람의 원시인들은 앞쪽의 마스토돈에 정신이 팔려서, 나무 위에 우리들이 숨어 있는 것은 깨닫지 못하는 모양이다. 그들은 전나무 바로 아래까지 오자 '끽끽.' '깩.' 하고 짐승 같은 목소리로 서로 신호를 하면서 세 방향으로 흩어지더니, 마스토돈을 멀리서 둘러싸려는 듯이 숲 속으로 사라져 갔다.</p><p class=\"txt bl\">\"이봐, 악셀, 이 틈에 나무에서 내려가 달아나야 해.\"</p><p class=\"txt bl\">\"달아나다니요? 원시인과 마스토돈과의 싸움을 구경하지 않을 겁니까?“</p><p class=\"txt bl\">\"그런 소리 마라. 우리들에게 무서운 건, 마스토돈이 아니라 원시인이야. 아마 자기네 패거리들과 무리를 짓고 있을지 모르니까, 들키는 날엔 크게 변을 당하게 된다. 자, 빨리 내려가자.\"</p><p class=\"txt bl\">우리는 전나무에서 미끄러져 내려오자 바닷가를 향해 꽁무니가 빠지게 달리고 또 달렸다. 세 시간 후에 우리는 간신히 바닷가의 뗏목이 있는 곳에 당도했다. 충실한 한스는 우리가 없는 동안에 숲에서 나무를 베어 와서 마스트를 만들고, 담요를 기워서 잇대어 돛을 만들었을 뿐 아니라, 노까지 만들어 놓았다.</p><p class=\"txt bl\">\"이제부터 어떻게 하실 작정입니까, 아저씨?“</p><p class=\"txt bl\">\"육지는 위험하니 얼마 동안 바닷가를 따라 나아가기로 하자.“</p><p class=\"txt bl\">뗏목은 새로 만든 돛을 올리고 바닷가를 따라 남쪽을 향해 나아갔다. 사흘 후 우리 앞쪽에 긴 반도가 나타났다. 그런데, 그 반도와 육지가 이어져 있는 근처에 큰 동굴이 보였다.</p><p class=\"txt bl\">\"이젠 저 동굴을 탐험해 보자. 운이 좋으면 곧게 내리 패인 굴을 발견할 수 있을지도 모른다.“</p><p class=\"txt bl\">아저씨가 말했다.</p></div></body></html>"}
