{"value": "<div class=\"diypia_contents1\"><h1 class=\"txt2 dm tcenter\">터널에 빨려 들어가다.</h1><p class=\"space\"><br /></p><div class=\"wp110 icenter\"><img alt=\"div\" class=\"w100\" src=\"./resources/contents/6/div.jpg\" title=\"Cover\" /></div><p class=\"txt bl\"><br /></p><p class=\"txt bl\">나는 뒤돌아보고 소스라치게 놀랐다. 조금 전의 대폭발로 동굴이 있던 언저리에 큰 구멍이 뚫려서, 바닷물이 거침없이 흘러 들어가고 있지 않은가! 마치 거대한 고래가 입을 한껏 벌려서 바닷물을 들이켜고 있는 것 같다. 뗏목은 아저씨와 한스를 태운 채 굉장한 속도로 그 큰 구멍으로 빨려 들어가려 하고 있다.</p><p class=\"txt bl\">\"악셀, 빨리 타! 잘못하면 혼자 남게 된다!“</p><p class=\"txt bl\">아저씨가 소리쳤다. 나는 정신없이 바닷가를 따라 달려가 뗏목에 껑충 뛰어오르려 했으나, 발이 미끄러지는 바람에 물 속에 빠져 버렸다.</p><p class=\"txt bl\">'아아, 이젠 살아날 가망이 없을까?' 고 생각한 순간, 내 몸은 한스의 우람한 손에 의해 뗏목 위에 힘껏 끌어 올려졌다. 그와 동시에 뗏목은 폭포 밑의 깊은 웅덩이에 떨어지듯, 터널 속으로 대번에 빨려 들어가 버렸다. 어느 쪽을 보나 칠흑 같은 어둠뿐 -다만 요란한 물소리만 들릴 뿐이다.</p><p class=\"txt bl\">얼굴에 와 닿는 바람으로 판단하건대, 뗏목은 적어도 시속 7,80킬로미터의 속도로 아래로 아래로 떠내려가고 있는 모양이다. 이윽고 갑자기 사방이 희끄무레하게 밝아졌다. 한스가 휴대용 램프에 불을 켠 것이다. 한스는 램프를 발 밑에 내려놓고, 손에 긴 막대기를 쥐고는 뗏목의 이물에 우뚝 서 있다. 그리고 모퉁이에 접어들 때마다 막대기를 쑥 내밀거나 하며 방향을 돌리는 것이었다. 만일 한스의 이같은 활약이 없었더라면, 뗏목은 바위에 부딪쳐서 산산조각이 나버렸을 것이다. 뗏목은 닷새 동안 무서운 속도로 아래쪽을 향해 떠내려갔다. 그러는 동안 우리는 물도 마시지 못했고, 식사도 하지 못했다. 뗏목이 터널 속으로 빨려 들어갈 때, 중요한 식료품을 넣은 자루와 물을 넣어 두었던 나무통을 떨어뜨려 버린 것이다.</p><p class=\"txt bl\">\"아저씨, 형편이 이렇게 됐으니 지구의 중심에 가 닿기 전에 우리는 굶어 죽겠네요.\"</p><p class=\"txt bl\">\"음, 일이 고약하게 됐구나.\"</p><p class=\"txt bl\">아저씨가 신기하게도 마음 약한 소리를 했다.</p><p class=\"txt bl\">\"악셀, 나는 너와 한스에게 사과해야겠다. 나의 연구를 위해 너희들을 희생시키다니...... 운 좋게 다시 지상에 나갈 수 있어야 할 텐데......”</p><p class=\"txt bl\">엿새째가 되자 그제야 물의 흐름이 멈추어서 뗏목이 움직이지 않게 되었다.</p><p class=\"txt bl\">\"아마 터널 속에 물이 가득 찬 모양이군.\"</p><p class=\"txt bl\">아저씨가 중얼거렸다.</p><p class=\"txt bl\">\"그러면 대체 이제부터 어떻게 될까?“</p><p class=\"txt bl\">그러자 느닷없이 한스가 외쳤다.</p><p class=\"txt bl\">\"주인님, 이 뗏목은 멈춰 있는 게 아니군요. 점점 위로 올라가고 있습니다.“</p><p class=\"txt bl\">\"뭐라고? 올라가고 있다니, 그럴 리가 있나?“</p><p class=\"txt bl\">\"아닙니다. 확실히 올라가고 있어요. 이걸 보십시오.“</p><p class=\"txt bl\">한스는 휴대용 램프로 암벽을 비친다. 찬찬히 보니 잿빛 암벽이 아닌게 아니라 아래로 아래로 내려가고 있다. 확실히 뗏목은 위쪽을 향하고 있는 것이다.</p><p class=\"txt bl\">\"이젠 됐다! 이 뗏목은 곧게 내리 패인 굴속에서 위를 향해 들어 올려지고 있는 거야! 잘 되면 지상에 나갈 수 있을지도 몰라.“</p><p class=\"txt bl\">아저씨가 외쳤다. 시간이 지나감에 따라 들어 올려지는 속도는 점점 빨라졌다. 마치 엘리베이터를 타고 있는 것 같다. 동시에 기온이 점점 높아지기 시작했다. 나는 이런 더위를 여태껏 한 번도 겪어 본 적이 없다. 한란계를 보니 자그마치 75도를 가리키고 있었다. 이윽고 어디선가 대포를 쏘아 대는 듯한 소리가 울려온다. 쾅 하는 소리가 한 번 울릴 때마다 뗏목이 마구 흔들렸다.</p><p class=\"txt bl\">\"저건 무슨 소리일까요, 아저씨?“</p><p class=\"txt bl\">아저씨는 가만히 귀를 기울이고 있다가 대답했다.</p><p class=\"txt bl\">\"응, 저건 화산이 폭발하는 소리야! 이 뗏목은 지금 화산의 분화구를 향해 밀어 올려지고 있는 거야!“</p><p class=\"txt bl\">\"분화구를 향해서요?“</p><p class=\"txt bl\">\"그래. 뗏목 주위를 둘러봐. 이건 물이 아니고 용암의 줄기란 말이다.\"</p><p class=\"txt bl\">지금까지 뗏목을 들어올리고 있던 물은 과연 어느 새 질척질척하게 녹은 용암의 흐름으로 변해 있었다. 그러니 견디기 어렵도록 뜨거운 것은 당연하다. 만일 우리가 타고 있는 뗏목이 화석으로 만들어져 있지 않았더라면, 틀림없이 불타 버렸을 것이다.</p><p class=\"txt bl\">쾅쾅쾅! 폭발하는 소리가 더욱더 가까워졌다.</p><p class=\"txt bl\">\"이봐, 한스와 악셀은 내 말을 잘 들어라.\"</p><p class=\"txt bl\">아저씨가 고함쳤다.</p><p class=\"txt bl\">\"이제 곧 분화구에서 바깥으로 나가게 된다. 그 때 사방이 밝아지면 잽싸게 웃옷이나 외투를 머리에 뒤집어쓰고, 될 수 있는 대로 팔다리를 오므리고 있어야 해. 그러지 않으면 크게 화상을 입게 돼.\"</p><p class=\"txt bl\">사방엔 유황 가스가 꽉 차 있어서 숨이 막힐 것 같다. 그리고 견딜 수 없이 뜨거워서 마치 화형을 당하고 있는 것 같다. '아아, 이젠 틀렸다. 여기서 불에 타 죽게 됐구나.' 하고 생각했을 때, 갑자기 사방이 희미하게 밝아졌다. 나는 아저씨가 가르쳐 준 대로 잽싸게 외투를 뒤집어쓰고 팔다리를 새우처럼 오므렸다.</p><p class=\"txt bl\">다음 순간, 무시무시한 폭음과 함께 내 몸은 공중에 뿜어 올려졌다. 동시에 수백 개의 탐조등이 비친 것처럼 눈이 부셨다. 그리고 이내 모래 바닥에 내동댕이쳐진 것까지는 기억하고 있지만, 나는 그 다음엔 아주 기절을 해 버렸다.</p><p class=\"space\"><br /></p><div class=\"w70 icenter\"><img alt=\"div\" class=\"w100\" src=\"./resources/contents/6/PIC8C02.png\" /></div><p class=\"space\"><br /></p></div></body></html>"}
