{"value": "<div class=\"diypia_contents1\"><h1 class=\"txt2 dm tcenter\">분화구에서 지상으로</h1><p class=\"space\"><br /></p><div class=\"wp110 icenter\"><img alt=\"div\" class=\"w100\" src=\"./resources/contents/6/div.jpg\" title=\"Cover\" /></div><p class=\"txt bl\"><br /></p><p class=\"txt bl\">내가 다시 정신이 들었을 때엔 따뜻한 재 위에 뉘어져 있었다. 아저씨와 한스가 근심스러운 듯이 내 얼굴을 들여다보고 있었다. 한스가 자랑하는 수염도 아저씨의 윗도리도 형편없이 타고 그을어 있었다.</p><p class=\"txt bl\">\"아아, 아저씨, 우리는 분화구에서 뿜어 올려져서 살아난 겁니까?“</p><p class=\"txt bl\">\"그래, 마침 다행히 그다지 폭발이 강렬하지 않았기 때문에 공중에 높이 날려가 버리지는 않았다. 너는 하마터면 용암 줄기에 밀려 나갈 뻔했지만, 한스가 구해서 여기까지 옮겨다 줬던 거야.\"</p><p class=\"txt bl\">우리들의 머리 위엔 분화구의 정상이 보이고, 거기서는 무럭무럭 연기가 솟아오르고 있었다. 멀리 눈 아래에는 해맑은 남빛 바다가 펼쳐져 있는데, 횐 돛이 콩알처럼 작게 보였다.</p><p class=\"txt bl\">\"여기는 어디일까요, 아저씨? 작은 섬 같은데요.\"</p><p class=\"txt bl\">\"나도 잘 모르겠다. 강렬한 햇빛과 바다 빛깔로 보아, 어딘가 따뜻한 남쪽 섬 같지만...... 저길 봐, 기슭 쪽에 과수원 같은 게 보이지? 아마 올리브나 오렌지 숲일 거야. 저기에 내려가서 물어 보자.\"</p><p class=\"txt bl\">우리는 절룩거리면서 간신히 기슭까지 닿았다. 거기에는 맛좋을 듯싶은 오렌지 열매가 나뭇가지가 휘어질 만큼 듬뿍 열려 있었다. 우리는 말도 하지 않고 껍질도 벗기지 않은 채 걸신들린 것처럼 오렌지를 먹었다. 그 맛은 이루 말할 수 없었다! 이 세상에 이렇게 훌륭한 음식이 또 있을까 하고 생각했다.</p><p class=\"txt bl\">그런데 돌연 숲 속에서 눈이 부리부리한 예닐곱 살의 사내아이가 나타났다. 그는 이상하다는 듯이 이 쪽을 보고 있다.</p><p class=\"txt bl\">\"얘야, 저 산 이름이 무언지 너는 알고 있을 테지?“</p><p class=\"txt bl\">아저씨는 화산을 가리키며 프랑스어로 물었다. 그러나 사내아이는 말을 알아듣지 못하는지 잠자코 있다. 아저씨는 이어서 영어와 에스파냐어로 물어 보았지만 전혀 통하지 않는다. 이탈리아어로 물어 보았을 때에야 비로소 그 사내아이의 얼굴에 미소가 떠올랐다.</p><p class=\"txt bl\">\"스트롬볼리.“</p><p class=\"txt bl\">사내애는 이렇게 대답하자 토끼처럼 잽싸게 달아나 버렸다.</p><p class=\"txt bl\">\"으음, 스트롬볼리란 말이지. 굉장히 먼 곳에까지 밀려와 버렸군.“</p><p class=\"txt bl\">아저씨가 신음하듯 말했다.</p><p class=\"txt bl\">\"아저씨, 스트롬볼리가 대관절 어딥니까?“</p><p class=\"txt bl\">\"이탈리아 반도가 장화 같은 모양을 하고 있잖아. 그 장화의 발 끝 북쪽에 있는 작은 섬의 활화산이지.\"</p><p class=\"txt bl\">\"그럼 여기는 지중해 한복판입니까?“</p><p class=\"txt bl\">\"놀랍군요. 아이슬란드의 오래 된 분화구를 통해 지저로 들어갔다가, 남쪽 바다의 활화산 분화구에서 불쑥 튀어나오다니, 우리는 정말 희한한 여행을 한 셈이군요.\"</p><p class=\"txt bl\">\"그렇지. 약 5천 킬로미터에 이르는 지저 여행이지. 악셀, 우리는 유감스럽게도 지구의 중심까지는 가지 못했지만, 아직 누구도 해 본 적이 없는 탐험 여행을 한 셈이야.“</p><p class=\"txt bl\">\"사크누셈도 역시 저 분화구에서 튀어 나왔을까요?“</p><p class=\"txt bl\">\"아냐, 사크누셈은 그 단도가 떨어져 있던 동굴에서 다른 길을 택해 지구의 중심까지 다녀왔을 거야. 어쨌든 우리들의 이번 여행은 더없이 귀중한 경험이었지. 나는 무척 만족스럽단다.“</p><p class=\"txt bl\">아저씨는 기쁜 듯이 두 손을 비벼댔다. 그 날 밤 우리는 기슭의 농가에 묵고, 이튿날 배를 타고 시칠리아 섬의 멧시나로 건너갔다. 그리고 또 여러 번 배를 갈아타고 기차도 갈아 탄 끝에 9월 9일, 마침내 고향인 함부르크로 돌아왔다.</p><p class=\"txt bl\">충실한 안내인 한스와도 여기에서 작별을 하게 되었다. 한스는 역의 플랫폼에 내리자, 말없이 아저씨 앞에 그 우람한 손을 내밀었다. 약속을 한 임금을 달라는 의사 표시인 모양이다.</p><p class=\"txt bl\">\"한스 덕택에 우리는 여러 번 위험한 고비를 넘길 수 있었어. 자네가 없었더라면 이번 탐험은 도저히 성공하지 못했을 거야. 정말 고맙네.\"</p><p class=\"txt bl\">아저씨는 이렇게 말하고 약속을 한 임금의 갑절을 주려 했지만, 한스는 아저씨의 손을 쑥 밀어 치우고는 정해진 금액밖에 받지 않았다.</p><p class=\"txt bl\">\"그럼 주인님과 악셀 도련님, 하느님의 뜻이 계시다면 언젠가 또다시 만나 뵐 수 있겠지요. 그 때까지 안녕히 계십시오.“</p><p class=\"txt bl\">한스는 이렇게 한 마디만 하고는 뒤돌아보지도 않고 성큼성큼 가 버렸다. 정말 무뚝뚝하기 짝이 없는 사내다. 그러나 나는 한스가 세계에서 가장 훌륭한 안내인이며, 만나기 어려운 친구라고 생각했다.</p></div></body></html>"}
