{"value": "<div class=\"diypia_contents1\"><h1 class=\"txt2 dm tcenter\">작품 해설</h1><p class=\"space\"><br /></p><div class=\"wp110 icenter\"><img alt=\"div\" class=\"w100\" src=\"./resources/contents/6/div.jpg\" title=\"Cover\" /></div><p class=\"txt bl\"><br /></p><p class=\"txt1 bl tcenter\">놀라운 공상 과학의 세계 - &lt;지저 탐험&gt;</p><p class=\"txt bl\"><br /></p><p class=\"txt bl\">&lt;지저 탐험&gt;의 원래 제목은 (지구 중심을 향한 여행)이라고 하는데, &lt;15소년 표류기&gt;의 작가로 유명한 프랑스의 쥘 베른이 서른 여섯 살 때 쓴 작품입니다.</p><p class=\"txt bl\">쥘 베른은 1828년 2월 8일에, 프랑스 서해안의 낭트라는 항구 가까이 있는 섬에서 태어났습니다. 아버지는 변호사였으므로, 아들인 베른에게도 법률 공부를 시켜서 자기 뒤를 잇게 하고 싶다고 생각하고 있었습니다.</p><p class=\"txt bl\">그런데 베른은 소년 시절부터 모험과 바다를 퍽 좋아하여, 어른이 되면 뱃사람이 되어 아직 아무도 가 본 적이 없는 바다며 섬을 탐험해 보고 싶다고 꿈꾸고 있었습니다. 그리하여 끝내 베른은 열 두 살 때 부모 몰래 어떤 상선의 사환이 되어 대서양으로 떠나려고 했습니다. 그런데 이 일을 집에 알린 사람이 있었기 때문에, 베른은 배가 다음 항구에 도착했을 때, 아버지에 의해 배에서 끌어 내려져 집으로 돌아올 수밖에 없었습니다.</p><p class=\"txt bl\">중학교를 졸업한 베른은 아버지의 명령대로 파리의 학교에서 법률을 공부했고, 그 곳을 졸업하자 사업가가 되었습니다. 한때는 주식 중매인이 된 적도 있습니다. 그러나 그 같은 일들은 베른에게 맞지 않았습니다. 어려서부터 책을 읽고 쓰는 일을 좋아했던 베른은 문학에의 열정에 더욱더 깊이 사로잡혀서, 분주하게 일을 하면서도 한편으로는 부지런히 시와 희곡을 써서 발표했습니다. 희곡 중에는 실제로 상연된 것도 있습니다.</p><p class=\"txt bl\">1862년 베른이 서른 네 살 때, 파리에서 세계 최초의 기구를 실험하게 되었습니다. 과학에 대해서도 깊은 흥미를 가지고 있던 베른은 기구에 관한 일들을 여러 가지로 조사하던 중 타고난 공상력이 발동하기 시작하여, 이내 &lt;기구를 타고 5주일 동안&gt;이라는, 과학에 바탕을 둔 모험 소설을 써 냈습니다. 그러나 그 이야기가 너무 공상적이고 엉뚱한 것이었기 때문에, 어떤 출판사에서도 출판을 맡아 주지 않았습니다. 간신히 어떤 출판사의 호의로 어느 교육 잡지에 연재하는 형식으로 실리게 되었습니다.</p><p class=\"txt bl\">그런데 이 &lt;기구를 타고 5주일 동안&gt;이 발표되자 대번에 크게 소문이 나서, 이듬해에는 단행본으로 출판되었고, 베른은 출판사로부터, \"이렇게 재미있는 모험 소설을 계속 써 달라.\" 는 부탁을 받았습니다.</p><p class=\"txt bl\">베른은 신바람이 나서 두 번째 작품을 썼는데, 그것이 바로 &lt;지저 탐험&gt;입니다. 이것 역시 첫 작품 못지 않게 대호평을 받아, 베른은 이내 인기 작가가 되었습니다. 그 후로 베른은 40년 동안에 50여 편의 과학 모험 소설을 썼습니다. 중요한 것만 살펴봐도 &lt;지저 탐험&gt;에 이어 &lt;달세계 여행&gt; &lt;해저 2만 리&gt; &lt;80일간의 세계 일주&gt; &lt;신비의 섬&gt; &lt;떠 있는 섬&gt; &lt;15소년 표류기) 등의 작품이 있습니다.</p><p class=\"txt bl\">베른이 쓴 소설은 항상 그 시대에 한 걸음 앞서 있었습니다. 비행기도 잠수함도 로케트도 모두 베른의 소설이 발표된 뒤에 고안되고 발명된 것들입니다.“20세기의 과학은 베른의 꿈을 뒤쫓아서 발달했다.“고 말하는 사람들이 있는 것은 이 때문입니다. 백 년 이상이나 전에 씌어진 이야기가 지금까지도 온 세계 사람들에게 애독되고 있는 것은 무엇 때문일까요?</p><p class=\"txt bl\">그것은 베른의 모험 소설이 단순한 상상과 공상만으로 씌어진 것이 아니라, 올바른 과학에 바탕을 두고 있기 때문입니다. 베른은 매우 연구심이 강한 노력가여서, 한 작품을 쓰기 전에 몇 번이고 도서관과 박물관을 찾아가고, 학계의 전문 잡지도 훑어보는 등, 충분히 조사하고 나서 쓰기 시작했던 것입니다. 그리하여 베른은 '과학 모험 소설의 아버지'로 존경을 받으면서, 1905년 3월 24일 일흔 일곱 살로 세상을 떠났습니다.</p></div></body></html>"}
